{
  "active": false,
  "bio": {
    "en": "François Gemenne is the executive director of the interdisciplinary research programme Politics of the Earth at Sciences Po (Médialab) in Paris. A specialist of environmental geopolitics, he is also a FNRS senior research associate at the University of Liège (CEDEM) and at the University of Versailles (CEARC). He also lectures on environmental and migration policies in various universities, including Sciences Po (Paris and Grenoble) and the Free University of Brussels.\r\n\r\nHis research mostly deals with populations displaced by environmental changes, including natural disasters, and the policies of adaptation to climate change. He has conducted field studies in New Orleans after hurricane Katrina, Tuvalu, China, Kyrgyzstan, the Maldives, Mauritius and Japan, after the Fukushima disaster.\r\n\r\nHe has been involved in a large number of international research projects on these issues, including EACH-FOR, HELIX and MECLEP, for which he is the global research coordinator. He also coordinated the DEVAST project, one of the first international projects to examine the social and political consequences of the Fukushima disaster. In 2015, he was recipient of a Fulbright scholarship to pursue research at Princeton University.\r\n\r\nHe has also been the scientific advisor of the exhibition ‘Native Land. Stop Eject’ at the Fondation Cartier pour l’Art Contemporain, in Paris. He has consulted for several organisations, including the International Organisation of Migration (IOM), the Asian Development Bank (ADB), the World Bank, the ACP Observatory on Migration and the British government (Foresight). In 2010, he was awarded the ISDT-Wernaers Prize for achievement in the communication of science to the general public.\r\n\r\nHe holds a joint doctorate in political science from Sciences Po Paris and the University of Liege (Belgium). He also holds a Master in Development, Environment and Societies from the University of Louvain, as well as a Master of Research in Political Science from the London School of Economics. Between 2008 and 2010, he was awarded a post-doctoral scholarship from the AXA Research Fund. He has published in various journals, including Science and Global Environmental Change, and has authored six books, amongst which ‘Géopolitique du Climat’ (Armand Colin, 2009 &amp; 2015) as well ‘The Anthropocene and the Global Environmental Crisis’ (edited with C. Hamilton and C. Bonneuil, Routledge 2015). He is currently preparing an Atlas of Environmental Migration with D. Ionesco et D. Mokhnacheva (Routledge 2015)\r\n\r\nHe is also the director of the Sustainable Development series at Presses de Sciences Po, a leading French academic publisher, and the president of Ecosphere, a Brussels-based think-tank on environmental issues and human rights.",
    "fr": "Spécialiste des questions de géopolitique de l’environnement, François Gemenne est directeur exécutif du programme de recherche interdisciplinaire « Politiques de la Terre » à Sciences Po (Médialab). Il est par ailleurs chercheur qualifié du FNRS à l’Université de Liège (CEDEM) et à l’Université de Versailles Saint-Quentin-en-Yvelines (CEARC). Il enseigne également les politiques d’environnement et les migrations internationales à Sciences Po Paris et Grenoble, et à l’Université Libre de Bruxelles.\r\n\r\nSes recherches sont essentiellement consacrées aux migrations et aux déplacements de populations liés aux changements de l’environnement, notamment aux catastrophes naturelles, ainsi qu’aux politiques d’adaptation au changement climatique. Il a effectué de nombreuses études de terrain, notamment à La Nouvelle-Orléans après l’ouragan Katrina, dans l’archipel de Tuvalu, en Chine, au Kirghizstan, aux Maldives, à l’île Maurice et au Japon après la catastrophe de Fukushima.\r\n\r\nIl a participé à un grand nombre de projets de recherches internationaux consacrés à ces questions, notamment les projets européens EACH-FOR, HELIX et MECLEP, dont il est le coordinateur scientifique. Il a également coordonné le projet DEVAST, un des premiers projets internationaux consacrés à l’étude des conséquences politiques et sociales de la catastrophe de Fukushima. En 2015, il a reçu une bourse Fulbright pour poursuivre des travaux de recherche à l’Université de Princeton. \r\n\r\nIl a par ailleurs été le conseiller scientifique de l’exposition ‘Terre Natale, Ailleurs Commence Ici’ à la Fondation Cartier pour l’Art Contemporain, et a également été consultant pour l’Organisation Internationale pour les Migrations (IOM), la Banque Asiatique de Développement (ADB), la Banque Mondiale, l’Observatoire ACP pour les Migrations et le Gouvernement britannique (Foresight). En 2010, il a reçu le Prix ISDT-Wernaers pour ses travaux de vulgarisation scientifique auprès du grand public.\r\n\r\nIl est titulaire d’un doctorat en sciences politiques de Sciences Po Paris et de l’Université de Liège, en Belgique (double diplôme). Il possède également un Master en Développement, Environnement et Sociétés de l’Université de Louvain, et un Master de Recherche en Science politique de la London School of Economics, où il a aussi enseigné. Entre 2008 et 2010, il a été titulaire d’une bourse de recherche post-doctorale du Fonds Axa pour la Recherche. Il a publié ses travaux dans plusieurs revues, dont Science et Global Environmental Change, et est l’auteur de six ouvrages, dont ‘Géopolitique du climat’ (Armand Colin, 2009 et 2015) et ‘The Anthropocene and the Global Environmental Crisis’ (édité avec C. Hamilton et C. Bonneuil, Routledge 2015). Il prépare actuellement un Atlas des Migrations Environnementales avec D. Ionesco et D. Mokhnacheva (Routledge 2015) \r\n\r\nPar ailleurs, il est directeur du domaine ‘Développement durable’ aux Presses de Sciences Po, et président d’Ecosphere, un think-tank européen consacré aux droits de l’homme et à l’environnement.\r\n"
  },
  "domain": "academic",
  "draft": true,
  "firstName": "François",
  "id": "0272e7a3-8ea6-4927-8d1c-182aed0bc2f7",
  "lastName": "Gemenne",
  "lastUpdated": 1442820840000,
  "membership": "member",
  "oldSlug": "francois-gemenne",
  "role": {
    "en": "Researcher and Executive director of the research programme Politics of the Earth",
    "fr": "Chercheur et Directeur exécutif du programme de recherche Politiques de la Terre"
  },
  "slugs": [
    "francois-gemenne"
  ]
}