{
  "active": true,
  "bio": {
    "en": "Contact : benjamin.ooghe[AT]sciences-po.fr\r\n\r\nAs a multidisciplinary engineer from École Centrale de Lyon since 2005, Benjamin Ooghe-Tabanou specialises in applying computer science to scientific research. After multiple experiences within the astrophysics field at Baltimore's Johns Hopkins University in the USA and École Normale Supérieure in Paris then, Benjamin enters the social sciences field as an OpenData activist before he joins Sciences Po in 2012. He participates in 2009 to the creation of NGO Regards Citoyens, which uses informatics to provide a better understanding of the French democratic institutions by re-using and redistributing data from public information. He joins the médialab among the DIME-SHS team in June 2012 as a webmining expert in order to develop the Hypertext Corpus Initiative tools.",
    "fr": "Ingénieur généraliste diplomé de l'École Centrale de Lyon en 2005, Benjamin Ooghe-Tabanou se spécialise en informatique appliquée à la recherche.\r\n\r\nOutre plusieurs expériences notamment dans le domaine de l'astrophysique à l'Université Johns Hopkins de Baltimore aux États-Unis puis à l'École Normale Supérieure à Paris, Benjamin participe en parallèle en 2009 à la fondation de <a href=\"https://www.regardscitoyens.org/#&amp;panel1-1\" target=\"_blank\" rel=\"noopener\">l'association Regards Citoyens</a> qui vise à mettre à profit l'informatique pour mieux faire comprendre à chacun le fonctionnement des institutions politiques en réutilisant et redistribuant de larges corpus de données notamment liés à l'activité du Parlement.\r\n\r\nIl rejoint l'équipe DIME-SHS en juin 2012 pour se consacrer au développement de l'outil Hypertext Corpus Initiative."
  },
  "domain": "tech",
  "draft": true,
  "firstName": "Benjamin",
  "id": "0dcba674-00f3-42d8-b943-89b698a29081",
  "lastName": "Ooghe-Tabanou",
  "lastUpdated": 1349779440000,
  "membership": "member",
  "oldSlug": "benjamin-ooghe-tabanou",
  "role": {
    "en": "Research engineer",
    "fr": "Ingénieur de recherche"
  },
  "slugs": [
    "benjamin-ooghe-tabanou"
  ]
}