{
  "active": true,
  "bio": {
    "en": "<p lang=\"en-US\">Native from Turkey, Dağhan holds a journalism BA degree from Galatasaray University and a MA degree in history from Boğaziçi University. He worked as a sports journalist for Eurosport and media critic for national newspapers between 2004 and 2014, and also contributed to a major international social media firm as a political social media analyst. In 2014, he left journalism for academic endeavors, and he earned his doctoral degree three years later at the University of Strasbourg. His doctoral dissertation was a cyber-ethnography on the middle-class football fans participating in the anti-government protests of 2013 in Turkey. He currently teaches sociology, social psychology and digital research methods at the University of Strasbourg.</p>\r\n<p lang=\"en-US\">His principal research interests are the use of social media by different groups (diaspora communities, sports fans, political groups), media sociology and sports sociology.</p>\r\n<p lang=\"en-US\">He is currently working for a project entitled “Digital Homeland: Online political engagement of diasporas originated from Turkey in France” at MédiaLab.</p>",
    "fr": "Originaire de Turquie, <span class=\"il\">Dağhan</span> est un ancien journaliste sportif et critique des médias.\r\n\r\nIl a obtenu son BA (licence) en journalisme à l’Université Galatasaray, l’université francophone d'Istanbul, et son MA (master) en histoire à l’Université Boğaziçi.\r\n\r\nIl a travaillé chez Eurosport et plusieurs journaux nationaux en Turquie comme journaliste, avant de rejoindre l’Université de Strasbourg pour y soutenir son doctorat intitulé§ «Supportérisme et engagement politique sur les réseaux sociaux: Cyber-ethnographie des supporters de football stambouliotes lors du mouvement protestataire de Gezi ». Actuellement, il enseigne la sociologie, la psychologie sociale et les méthodes de recherche numériques à l’Université de Strasbourg.\r\n\r\nSes principaux sujets de recherche incluent l’utilisation des réseaux sociaux en ligne par les différents groupes (diasporas, supporters de football, groupes politiques), la sociologie des médias et la sociologie du sport.\r\n\r\nAu MédiaLab, il réalise une recherche sur l’engagement politique en ligne des diasporas ressortissantes de la Turquie en France."
  },
  "domain": "academic",
  "draft": true,
  "firstName": "Dağhan",
  "id": "10207df4-ba90-4497-9f10-abd82c9cc563",
  "lastName": "Irak",
  "lastUpdated": 1523445000000,
  "membership": "associate",
  "oldSlug": "daghan-irak",
  "role": {
    "en": "Associated researcher",
    "fr": "Chercheur associé"
  },
  "slugs": [
    "daghan-irak"
  ]
}