{
  "active": false,
  "bio": {
    "en": "<a href=\"http://people.ucsc.edu/~wsack/\">Warren Sack</a> is a Film &amp; Digital Media Professor from <em id=\"__mceDel\">University of California, Santa Cruz,</em> currently visiting médialab Sciences Po while preparing his new book.\r\n\r\nupcoming talks:\r\n\r\ndate: Friday, 8 February 2013\r\ntime: 14h50-15h35\r\nlocation: Sciences Po, \"Cosmic Room,\" 10, rue de la Chaise, 75007 Paris\r\ntitle: Mutual Recursion: What Happens When Politics Becomes Code?\r\nabstract: There is a growing appreciation for what Richard Rogers (2004) has called \"back-end politics,” specifically how the detailed, internal workings of search engines, social networking sites, databases, electronic voting machines, and other computer and networking technologies have clear political implications. As more and more people go online to participate in the so-called \"network society\" (Manuel Castells, 1996), the need for the study of this kind of work in the domain of computers and networks is especially crucial and has been developing, in the last few years, under a few different labels including \"digital methods,\" “digital humanities,” \"infrastructure studies,\" \"platform studies,\" and, \"software studies.\" I propose that studies of this sort need to be complemented by another kind of work that might be most simply termed as \"software design.\" Specifically, now that the language of politics is inextricably woven into the code base of the Internet, a new form of political philosophy should be pursued by academics and researchers: specifically, the translation of democratic values and ideals from prose into programs. In short, my proposal is this: not only should we be studying the political implications of existing software, we should also be designing and writing prototype software that articulates the vagaries and values of democracy so that industry and government alike have multiple points of reference when they go about building large-scale platforms that increasingly mediate our personal, professional, social, and political institutions. A series of examples from my own work will be presented.\r\nwebsite: http://www.sciences-po.fr/recherche/fr/services_chercheurs/recrutement_encours.htm\r\n\r\ndate: Saturday, 16 February 2013\r\ntime: 12h00-13h00 (full event runs all day from 09h45-17h00)\r\nlocation: École normale supérieure, salle Cavaillès, 45 rue d’Ulm, 75005 Paris\r\ntitle: Formalism and the Machine: Vladimir Propp's Folktale morphology rewritten as a computer program\r\nabstract: Research in Artificial Intelligence (AI) -- before the so-called ‘AI winter’ when funding from the military went south -- repeatedly engaged with stories: How might one write software to understand and generate narratives? From the time of this ‘winter,’ roughly the late-1980s, until the mid-1990s, fun topics, like storytelling, were put to the side. The US military had been open to funding all kinds of open-ended projects that were, in many cases, in close dialog with humanities scholarship -- especially literature and philosophy -- even if the ‘dialogs’ were most frequently heated arguments. But, when the military money went away, the new sponsors wanted research that was obviously ‘serious’ business: expert systems for oil exploration and credit card fraud detection, machine vision algorithms for surveillance, and so forth. But, now it is a new, virtual world where active investment comes from game companies and fun is fundable again. The problem is that no one did much in this area of fun - story generation - throughout the freeze and the thaw. As artists, designers and researchers, we now need to pick up the pieces from where they were left decades ago. What is a good story generation algorithm? What would make it better? Have we learned anything in the past years that could make new work in this area better than the ‘classic’ work of the 1970s and 1980s? I propose to do a rational reconstruction of one of the ‘classics’ (James Meehan's Tale-Spin story generator) and explore the means and meaning of reviving fun research in AI decades after its death.\r\nwebsite: No website, but the journée d'étude sur \"Les formalismes littéraires et leurs enjeux philosophiques\" is organized by Marie Gil and Patrice Maniglier and also includes talks by them, Éric Marty, Jean-Claude Milner, and William Marx\r\n\r\ndate: Tuesday, 12 March 2013\r\ntime: 15h00\r\nlocation: Goldsmiths College, Digital Culture Unit at Centre for Cultural Studies and the Centre for Innovation and Social Process in Sociology, London\r\ntitle: Image, Number, Language\r\nabstract: The \"digital convergence\" of the last few decades has coerced a number of industries into the business of computers and networks. The institutions of film, television, video, photography, printing, publishing have succumbed to a \"rewriting\" in digital format. This rewriting is only possible because of the new, uncanny form that language has taken, the language of computer programming, the language of software. This new language form makes images, numbers, and languages \"equivalents.\" Consequently, to write today is a hybrid affair of code and commentary, programs and prose, in which one must tangle with this entanglement of images, numbers, and languages.\r\nwebsites: http://www.gold.ac.uk/cultural-studies/ccsdigitalcultureunit/ and http://www.gold.ac.uk/csisp/",
    "fr": "<p></p>\r\n"
  },
  "domain": "academic",
  "draft": true,
  "firstName": "Warren",
  "id": "18775d70-255f-47f2-8d99-a926a5662ae1",
  "lastName": "Sack",
  "lastUpdated": 1360065720000,
  "membership": "member",
  "oldSlug": "warren-sack",
  "role": {
    "en": "visiting Professor",
    "fr": ""
  },
  "slugs": [
    "warren-sack"
  ]
}