{
  "active": true,
  "bio": {
    "en": "<em>I am a doctor in data processing from the Université Paris 6, specialized in knowledge engineering and text mining.</em>\r\n\r\nMy research have situated themselves at the confluences of artificial intelligence, in particular the modeling of knowledge, and automatic natural language processing. After working specifically for a few years on textual analysis and the representation of knowledge in medicine, notably at the Inserm, I have since four years reinvested my methodological knowledge and techniques in service of social sciences.\r\n\r\nWithin the médialab, I intervene as a project leader and expert in the modeling  knowledge. My research activities have three major axis :\r\n\r\n<strong>1. Think of different paths to resolve the problem of heterogeneity of digital data with the help of ontologies in order to improve our understanding of knowledge communities.</strong> The research led concerned the construction of epistemic networks centered around the way that communities form, how they evolve, interact and, more generally, the style of collaboration process they produce. There is a double challenge: On the one hand, to characterize the emergence and entanglement of these communities at different levels of granularity and, on the other hand, exhibit the objects of collaborations between individuals within communities.\r\n\r\n<strong>2. </strong><strong>To make visible the complexity of scientific production in the wide sense, it's mechanisms and functioning (<a href=\"http://medialab-dev.sciences-po.fr/tools/scholarscape/\">Scholarscape</a>, <a href=\"http://medialab-dev.sciences-po.fr/tools/sciencescape/\">Sciencescape</a>). </strong>At a time where universities are set in international rankings, the issues are important for a field like social sciences that must be able to make sense of it's activity in order to evaluate itself while the disciplines that compose it are badly represented in the wide bases of normalized bibliometrics data (Scopus, Web of Science for example).\r\n\r\n<strong>3. To develop automatic natural language processing tools adapted to social science research</strong> that permits to go from the constitution of a digital textual corpus (<a href=\"http://medialab-dev.sciences-po.fr/tools/anta/\">ANTA</a> v2) to the modeling of the knowledge that it contains.",
    "fr": "<em>Je suis docteur en informatique de l'université Paris 6, spécialisée en ingénierie des connaissances et en text mining.</em>\r\n\r\nMes recherches se situent au confluent de l’intelligence artificielle, en particulier de la modélisation des connaissances, et du traitement automatique de la langue. Après avoir travaillé quelques années spécifiquement sur l’analyse textuelle et la représentation des connaissances en médecine notamment à l'Inserm, j’ai depuis quatre ans réinvestis mes acquis méthodologiques et techniques au service des SHS.\r\n\r\nAu sein du médialab, j'interviens comme chef de projet et expert en modélisation des connaissances. Mes activités de recherche se déclinent en trois axes :\r\n\r\n<strong>1. Apporter des pistes pour résoudre le problème de l’hétérogénéité des données numériques à l’aide d’ontologies afin d’améliorer notre compréhension des communautés de savoirs.</strong> Les recherches menées concernent la construction de réseaux épistémiques centré sur la façon dont ces communautés se forment, comment elles évoluent, interagissent et, plus largement, aux types de processus de collaboration qui les animent. L’enjeu est double : d’une part, caractériser l’émergence et l’enchevêtrement de ces communautés à différents niveaux de granularité et, d’autre part, exhiber les objets des collaborations entre individus au sein de ces communautés.\r\n\r\n<strong>2. Rendre compte de la complexité de la production scientifique au sens large, de ses mécanismes et fonctionnements </strong>(<a href=\"http://medialab-dev.sciences-po.fr/tools/scholarscape/\">Scholarscape</a>, <a href=\"http://medialab-dev.sciences-po.fr/tools/sciencescape/\">Sciencescape</a>). A l’heure des classements internationaux des universités, les enjeux sont de taille pour un domaine tel que les SHS qui doit être en mesure de rendre compte de ses activités à des fins d’évaluation alors même que la plupart des disciplines qui le compose sont bien mal représentées dans les grandes bases de données bibliométriques normalisées (Scopus, Web of Science par exemple).\r\n\r\n<strong>3. Développer des outils de traitement automatique du langage adaptés aux recherches en SHS</strong> permettant d’aller de la constitution d’un corpus textuel numérique (<a href=\"http://medialab-dev.sciences-po.fr/tools/anta/\">ANTA</a> v2) à la modélisation des connaissances qu’il contient."
  },
  "domain": "tech",
  "draft": true,
  "firstName": "Audrey",
  "id": "1bf6951b-0cd9-4760-b1e2-a95099a6278e",
  "lastName": "Baneyx",
  "lastUpdated": 1353587880000,
  "membership": "member",
  "oldSlug": "audrey-baneyx",
  "role": {
    "en": "Project manager Data Science",
    "fr": "Responsable de projets scientifiques"
  },
  "slugs": [
    "audrey-baneyx"
  ]
}