{
  "active": false,
  "bio": {
    "en": "Contact : ian.gray[AT]sciences-po.fr\r\n\r\nResearch Fellow and Project Manager of the ANR project on Mapping Environmental DEbates in Adaptation (MEDEA), Ian Gray studies the role scientific knowledge and other forms of expertise play in shaping collective action around complex socio-environmental problems such adaptation to climate change.\r\n\r\nWith a Master degree in Environmental Policy and Planning (2012) from MIT, Gray has researched and written on the intersection of carbon politics with state-building efforts in developing countries, particularly on the implementation of market mechanisms to regulate carbon emissions and forest use in the Democratic Republic of Congo. He has also studied the circulation and integration of global climate model data into other forecast modeling environments, such as the economic trade models used by the Consultative Group on International Agricultural Research (CGIAR) in their multi-year program Climate Change, Agriculture and Food Security (CCAFS).\r\n\r\nGray is an active media practitioner; he hosts a <a href=\"http://www.ceres.org/resources/podcasts\">podcast</a> for the sustainability advocacy group Ceres (located in Boston, USA), and has been a partner on various interactive documentary audio projects, including <a href=\"http://thisibelieve.org/\">This I Believe</a> and <a href=\"http://www.mappingmainstreet.org/\">Mapping Mainstreet</a>. He previously worked as a producer and reporter for Public Radio International's environment and science show <a href=\"http://www.loe.org/\">Living on Earth</a> and has contributed pieces to Marketplace, Weekend America and various National Public Radio affiliates.\r\n\r\n",
    "fr": ""
  },
  "domain": "academic",
  "draft": true,
  "firstName": "Ian",
  "id": "1ea96b3b-a8be-4735-9f07-c1b38c35b5ba",
  "lastName": "Gray",
  "lastUpdated": 1355838540000,
  "membership": "member",
  "oldSlug": "ian-gray",
  "role": {
    "en": "Research Fellow and Project Manager of MEDEA",
    "fr": ""
  },
  "slugs": [
    "ian-gray"
  ]
}