{
  "active": false,
  "bio": {
    "en": "Davy Braun is a designer, developer, artist and entrepreneur.\r\n\r\nFor a decade he has taken various positions in the digital field — design, code, strategy. His experience encompasses the luxury industry as well the media and communication industries. He worked for agencies (Havas group...), for clients, either within or as a consultant (Getty Images France, Adobe US...). His acquaintance and experience of the startup ecosystem and methodologies have proven valuable to companies he consulted for.\r\n\r\nDavy joins the médialab in 2015 as technical project manager and developer.\r\n\r\nYou can find him on <a href=\"https://fr.linkedin.com/in/davybraun\" target=\"_blank\">LinkedIn</a> for more information, or on his <a href=\"http://davybraun.com\" target=\"_blank\">website</a> and <a href=\"https://twitter.com/davypeterbraun\" target=\"_blank\">@davypeterbraun</a>.",
    "fr": "Davy Braun est designer, développeur, artiste et entrepreneur.\r\n\r\nIl exerce depuis une décennie à divers postes liés au numérique — design, code, stratégie. Tour à tour pour l'industrie du luxe, des médias et de la communication. Soit en agences (groupe Havas...), soit intégré ou consultant chez le client (Getty Images France, Adobe US...).\r\nProche de l'écosystème startup, il conseille régulièrement sur les pratiques et méthodologies du secteur.\r\n\r\nDavy intègre le médialab en 2015 en tant que chef de projet MOE et développeur full-stack.\r\n\r\nPlus d'information sur <a href=\"https://fr.linkedin.com/in/davybraun\" target=\"_blank\">LinkedIn</a>, sur son <a href=\"http://davybraun.com\" target=\"_blank\">site</a>, et sur Twitter : <a href=\"https://twitter.com/davypeterbraun\" target=\"_blank\">@davypeterbraun</a>."
  },
  "domain": "tech",
  "draft": true,
  "firstName": "Davy",
  "id": "1ff730df-7f75-45ba-85eb-45b15827ad1f",
  "lastName": "Peter Braun",
  "lastUpdated": 1450433400000,
  "membership": "member",
  "oldSlug": "davy-peter-braun",
  "role": {
    "en": "Technical projet manager and developer",
    "fr": "Chef de projet MOE, développeur"
  },
  "slugs": [
    "davy-peter-braun"
  ]
}