{
  "active": true,
  "bio": {
    "en": "Kari De Pryck has a master's degree in international relations from the Université Livre de Bruxelles (ULB) which she obtained in 2012. She started her thesis at Sciences Po Paris in 2013 in codirection with Bruno Latour (médialab) and François Gemenne (CERI) and also participated in the european project RAMSES on the adaptation to climate change in urban areas at the University of Versailles Saint-Quentin-en-Yvelines (UVSQ)\r\n\r\nKari De Pryck started her thesis at Sciences Po Paris in 2013 in codirection with Bruno Latour (médialab) and François Gemenne (CERI)\r\n\r\nHer doctoral work focuses on the production and credibility of scientific knowledge in controversial contexts. More precisely, she thinks about the impact of the Climategate controversy in 2009 on the IPCC organization (Intergovernmental Panel on Climate Change).",
    "fr": "Contact: kari.depryck [AT] sciencespo.fr\r\n\r\nKari De Pryck est diplômée d'un Master en Relations internationales de l'Université Libre de Bruxelles (ULB) qu’elle a obtenu en 2012. Elle a commencé sa thèse à Sciences Po Paris en 2013 en codirection avec Bruno Latour (Medialab) et François Gemenne (CERI) et participe également au projet européen RAMSES sur l'adaptation aux changements climatiques en zone urbaine à l'Université Versailles Saint-Quentin-en-Yvelines (UVSQ).\r\n\r\nKari De Pryck a commencé sa thèse à Sciences Po Paris en 2013 en codirection avec Bruno Latour (Medialab) et François Gemenne (CERI)\r\n\r\nSon travail de doctorat porte sur la production et la crédibilité des connaissances scientifiques en contexte controversé. Plus précisément, elle s'interroge sur l'impact de la controverse du Climategate de 2009 sur l'organisation du GIEC (Groupe d'experts intergouvernemental sur le changement climatique).\r\n\r\n&nbsp;"
  },
  "domain": "academic",
  "draft": true,
  "firstName": "Kari",
  "id": "33f2834e-a126-4675-b041-8ebefe30bf73",
  "lastName": "De Pryck",
  "lastUpdated": 1389711720000,
  "membership": "member",
  "oldSlug": "kari-de-pryck",
  "role": {
    "en": "PhD Student",
    "fr": "Doctorante"
  },
  "slugs": [
    "kari-de-pryck"
  ]
}