{
  "active": true,
  "bio": {
    "en": "Isabel Ruck has joined the FORCCAST team as specialized Project Manager for the development of the program’s training-related\r\nactivities through simulated debates and negotiations. Isabel is a political scientist by training with a special interest in the Middle East.\r\nShe has a proven teaching record in the domain of political science in France and abroad. Isabel has also been a lecturer at Sciences Po\r\nsince 2011. Before joining FORCCAST, she has worked as a Project Manager at the Pharos Observatory and at a Brussels-based consulting company to the European Commission. Isabel holds a Master’s degree in International Conflict Analysis from the University of Kent (UK) and has a 7-year PhD research experience in International Relations at Sciences Po Paris. \r\nIsabel is also an associate member and trainer at ESSEC’s Institute for Research and Teaching on Negotiation (IRENE).",
    "fr": "Isabel Ruck a rejoint l’équipe FORCCAST en tant que Chargée de mission spécialisée pour le développement des activités du programme qui relèvent de la formation par la simulation de débats et de négociations. \r\nIsabel est politologue de formation et spécialiste du Moyen-Orient. Elle a une expérience confirmée dans l’enseignement dans ce domaine en France et à l’étranger. Au sein de Sciences Po, Isabel est chargée de cours depuis 2011. Avant d’intégrer FORCCAST, elle a travaillé en tant que Project Manager à l’Observatoire Pharos, ainsi que dans une société bruxelloise de consultants auprès de la Commission Européenne. Isabel est titulaire d’un Master en Analyse de Conflits Internationaux de l’Université de Kent (Grande-Bretagne) et dispose d’une expérience de recherche doctorale de 7 ans en Relations Internationales à Sciences Po Paris. \r\nIsabel est également membre associé et formatrice au sein de l’Institut de recherche et d’Enseignement sur la Négociation (IRENE) à l’ESSEC."
  },
  "domain": "pedagogy",
  "draft": true,
  "firstName": "Isabel",
  "id": "51a18f9f-8355-4dfe-a4d0-79631a235275",
  "lastName": "Ruck",
  "lastUpdated": 1526630400000,
  "membership": "member",
  "oldSlug": "isabel-ruck",
  "role": {
    "en": "Simulated Debates and Negotiation Project Manager - FORCCAST",
    "fr": "Chargée de mission simulations de débats et négociations - FORCCAST"
  },
  "slugs": [
    "isabel-ruck"
  ]
}