{
  "active": false,
  "bio": {
    "en": "Anne L'Hôte has a diploma from the Univeristy of Technology of Compiègne within the Ingénierie des Connaissances et des Supports d'Information track.\r\n\r\nShe also followed the research master Technologie de l'Information et des Systèmes. Generalist engineer, she is particularly sensible to all questions relation to organization and the exploitation of knowledge capital such as indexation and the research of documents, documentary engineering and that of  interactive systems, the management of content, multi-agent system, modeling techniques as well as the capitalization and the management of knowledge. Between 2008 and 2009, she worked within Excilys, a Société de Services en Informatique, for which she participated in setting up an eLearning platform (http://capico.fr). She arrives at the médialab in January 2010. She integrates the trust project, piloted by Yann Algan, who studies the causal relation between economics and social attitudes including cooperation and confidence mechanisms. To attain this objective, she is in charge of developping the Trust Game Online.",
    "fr": "Anne L'Hôte est diplômée de l'Université de Technologie de Compiègne au sein de la filière Ingénierie des Connaissances et des Supports d'Information.<!--more--> Elle a également suivi le master de recherche Technologie de l'Information et des Systèmes. Ingénieur généraliste, elle est particulièrement sensible à toutes les questions propre à l'organisation et à l'exploitation du capital de connaissance telles que l'indexation et la recherche de documents, l'ingénierie documentaire et celle des systèmes interactifs, le management des contenus, les systèmes multi-agents, les techniques de modélisation ainsi que la capitalisation et la gestion des connaissances. Entre 2008 et 2009, elle a travaillé au sein d'Excilys, une Société de Services en Informatique, pour laquelle elle a participé à la mise en place d'une plate-forme de eLearning (http://capico.fr). Janvier 2010 marque son arrivée au médialab. Elle intègre alors le projet Trust, piloté par Yann Algan, qui étudie la relation de causalité entre économie et attitudes sociales dont la coopération et les mécanismes de confiance. Pour répondre à cet objectif, elle est en charge du développement de trust game online."
  },
  "domain": "tech",
  "draft": true,
  "firstName": "Anne",
  "id": "619b5f3f-fbe4-4f74-a7ee-2eabc8bee513",
  "lastName": "L'Hôte",
  "lastUpdated": 1343994840000,
  "membership": "member",
  "oldSlug": "anne-lhote",
  "role": {
    "en": "Engineer ",
    "fr": "Ingénieur"
  },
  "slugs": [
    "anne-lhote"
  ]
}