{
  "active": false,
  "bio": {
    "en": "Researcher, political scientist and specialist in Russia, Estelle Lezean is a graduate of INALCO and Sciences Po. She has a PhD in political science on the transformation of the agricultural sector in the context of land privatization in Russia since 1990.\r\n\r\nShe has directed the French University College of Saint Petersburg (2009-2011) and created the Department of Comparative Political Science (St. Petersburg Branch) of the Russian Federation Civil Service Academy (RANEPA) in 2011. As Dean of this department (2011-2016), she has been actively involved in Russian higher education reforms, strengthening her knowledge and expertise in university management and public administration.\r\n\r\nIn 2016, she was Visiting Scholar at the Davis Center for Russian Studies in Harvard University (2016).\r\n\r\nSince 2017, she has been a lecturer in geopolitics, risk and geostrategy for a master degree at UPEC. Her current research is:\r\n\r\n- on the analysis of conflicts and actor's compromises in the transformation process of property institutions in Russia,\r\n\r\n- on the definition of the concept of \"food security\" in Russia in a context where agriculture and trade in agricultural and food products have an obvious geostrategic feature.\r\n\r\nSince the spring of 2017, she has been contributing to the Mapping French Russia research project, in collaboration with Vincent Lépinay. The Mapping French Russia project is understood as the mapping of Russian controversies between researchers, intellectuals, artists and journalists in France. Based on digital humanities, this research apprehends the digital traces left by academic publications and newspaper articles in order to define the scope of Russian studies in France.\r\n\r\nSee <a href=\"https://medialab.sciencespo.fr/wp-content/uploads/2018/03/Estelle-Lezean_CV-1.pdf\" target=\"_blank\" rel=\"noopener\">Estelle Lezean résumé</a>.",
    "fr": "<span style=\"font-weight: 400;\">Chercheur, politologue, spécialiste de la Russie, Estelle Lezean est diplômée de l’INALCO et de Sciences Po. Elle a soutenu une thèse en science politique sur le thème de la transformation du secteur agricole dans le contexte de privatisation foncière en Russie depuis 1990.</span>\r\n\r\n<span style=\"font-weight: 400;\">Elle a dirigé le Collège Universitaire Français de Saint-Pétersbourg (2009-2011) et a créé le Département de sciences politiques comparées (filière de Saint-Pétersbourg) de l’Académie de la fonction publique de la Fédération de Russie (RANEPA) en 2011. En tant que Doyen de ce département (2011-2016), elle a pris une part active aux réformes de l’enseignement supérieur en Russie, renforçant ainsi ses connaissances et son expertise dans le management universitaire et l’administration publique. </span>\r\n\r\n<span style=\"font-weight: 400;\">En 2016, elle a été Visiting Scholar au Davis Center for Russian Studies à l’Université d’Harvard (2016).</span>\r\n\r\n<span style=\"font-weight: 400;\">Depuis 2017, elle est chargée de cours liés aux questions de géopolitique, des risques et de la géostratégie en master à l’UPEC.</span>\r\n\r\n<span style=\"font-weight: 400;\">Ses recherches actuelles portent:</span>\r\n<ul>\r\n \t<li><span style=\"font-weight: 400;\">- sur l’analyse des conflits et compromis d’acteurs dans le processus de transformation des institutions de la propriété en Russie </span></li>\r\n \t<li><span style=\"font-weight: 400;\">- sur la définition du concept de « sécurité alimentaire » en Russie dans un contexte où l’agriculture et les échanges de produits agricoles et alimentaires présentent un caractère géostratégique évident. </span></li>\r\n</ul>\r\n<span style=\"font-weight: 400;\">Depuis le printemps 2017, elle réalise au médialab, en collaboration avec Vincent Lépinay, une recherche intitulée Mapping French Russia qui s’entend comme la cartographie des controverses sur la Russie entre chercheurs, intellectuels, artistes et journalistes, en France. Sur la base des humanités numériques, cette recherche appréhende les traces digitales laissées par les publications académiques et les articles de presse afin de cerner le périmètre des études russes en France.</span>\r\n\r\nVoir <a href=\"https://medialab.sciencespo.fr/wp-content/uploads/2018/03/Estelle-Lezean_CV-1.pdf\" target=\"_blank\" rel=\"noopener\">le CV d'Estelle Lezean</a>."
  },
  "domain": "academic",
  "draft": true,
  "firstName": "Estelle",
  "id": "61ae1294-b66b-4f5c-9a2c-bed1f3724960",
  "lastName": "Lezean",
  "lastUpdated": 1521216780000,
  "membership": "member",
  "oldSlug": "estelle-lezean",
  "role": {
    "en": "Research Fellow",
    "fr": "Chercheur"
  },
  "slugs": [
    "estelle-lezean"
  ]
}