{
  "active": true,
  "bio": {
    "en": "Reiko Hasegawa is a Research Fellow for Politics of the Earth programme since May 2015. Her research focuses on the displaced population after natural and human-made disasters. Her recent work on the displaced persons from the Fukushima nuclear accident expanded her research interest to the field of STS, notably on the notion of expertise and the decision-making process under scientific controversies. She holds a Master’s degree (M.A.) in International Affairs from Norman Paterson School of International Affairs, Carleton University (Canada), and worked with various aid agencies such the United Nations High Commissioner for Refugees (UNHCR), Japan International Cooperation Agency (JICA), and a humanitarian NGO in Iraq, UNSC resolution 1244-administered Kosovo, Sierra Leone, Slovenia, Indonesia and Japan. During these missions, she has managed a number of aid programmes for refugees and internally displaced persons (IDPs) following civil wars and natural disasters such as the Indian Ocean earthquake and tsunami in 2004.\r\n\r\nPublications\r\n\r\nHasegawa, R. 2015. Returning Home after Fukushima? Displacement from a Nuclear Disaster and International Guidelines for IDPs. IOM Migration, Environment and Climate Change: Policy Brief Series. Issue 4/Vol.1/September 2015. IOM, Geneva.\r\n\r\nHasegawa, R. 2013. Disaster Evacuation from Japan’s 2011 Tsunami Disaster and the Fukushima Nuclear Accident. Study No. 05/13, IDDRI. May 2013\r\n\r\n<strong>Research projects</strong>\r\n\r\nDEVAST project (Disaster Evacuation and Risk Perception in Democracies), 2011-2013, financed by ANR Flash Japon, in cooperation with Tokyo Institute of Technology (TokyoTech) and Waseda University in Japan. IDDRI (Institute for Sustainable Development and International Relations)-SciencesPo (www.devast-project.org). Project coordinator: François Gemenne (Sciences Po/University of Liège)\r\n\r\nSHINRAI project (Expertise, Counter-Expertise and Trust: A sociological approach to nuclear post-accidental management), 2015-2018, financed by IRSN in cooperation with TokyoTech. Politics of the Earth programme at Médialab, Sciences Po. Project coordinator: Christine Fassert (IRSN)\r\n\r\n<strong>Research collaboration</strong>\r\n\r\nDILEM project (Déplacés et Indécis Laissés à Eux-Mêmes depuis l’accident de Fukushima), 2013-2014, financed by CNRS/NEEDS (Nucléaire, Energie, Environnement, Déchets et Société). Project coordinator : Marie AUGENDRE, l’Université Lyon II (EVS-INEE).\r\n\r\n<strong>Communications</strong>\r\n\r\n“After Fukushima: Transnational Expertise in Radiological Risks” at the Workshop on Environment and Security (WES) entitled “Transnational expertise in environmental and health policy”, Université Libre de Bruxelles, Brussels, 28-29 August 2015.\r\n\r\n“Disaster Evacuation and Risk Perception in Democracies (DEVAST): From the 2011 Japan Earthquake and Tsunami Disaster, and the Fukushima Nuclear Accident” at the Seminar « rencontres internationals », ANR flash Haiti, Faculty of Law at the Université Paris-Est, Créteil, 6 December 2013.\r\n\r\n“Social and political issues following a nuclear disaster: evacuations from the Fukushima nuclear accident”, PREPARE (EC 7th Framework Programme) WP6.1 Workshop, Lisbon (Portugal), 28-29 November 2013.\r\n\r\n“A tale of two evacuations: contrasted patterns of displacement following the Tohoku tsunami and the Fukushima-Daiichi accident”, STS Forum on Fukushima, UC Berkeley, San Francisco, 11-14 May 2013.\r\n\r\n“Displacement from the 11 March Tsunami and the Fukushima Nuclear Disaster”, Séminaire Développement durable et économie de l’environnement, Sciences Po, Reid Hall, Paris, 13 November 2012.\r\n\r\n“Triple disaster, Two evacuations: displacement from the 11 March Tsunami and the Fukushima nuclear disaster”, International Conference on ‘Risk after Fukushima: crisis, disasters and governance’, Centre de recherche en sciences sociales de l’international (CERI), Paris, 17 September 2012.\r\n\r\n“Disaster Evacuation and Risk Perception in Democracies: from the Fukushima disaster”, RESET Workshop ‘Nuclear governance in a changing world’, Kyev Polytechnic institute, Kiev (Ukraine), 26 April 2012.",
    "fr": ""
  },
  "domain": "academic",
  "draft": true,
  "firstName": "Reiko",
  "id": "6db2239a-073c-4c39-98fb-b2612192c7f6",
  "lastName": "Hasegawa",
  "lastUpdated": 1441718460000,
  "membership": "associate",
  "oldSlug": "reiko-hasegawa",
  "role": {
    "en": "Associated researcher",
    "fr": "Chercheuse associée"
  },
  "slugs": [
    "reiko-hasegawa"
  ]
}