{
  "active": false,
  "bio": {
    "en": "Valérie Pihet co-founded and directed with the french philosopher Bruno Latour the Programme of experimentation in arts and politics (SPEAP) in Sciences Po Paris (2010 -2014). Since 2002, Valérie Pihet has collaborated with Bruno Latour on a number of other projects : she was in charge of coordinating the <em>Iconoclash </em>(ZKM, 2002) and <em>Making Things Public. Atmospheres of Democracy</em> (ZKM, 2005) exhibits, and founding the Sciences Po médialab (<u><a href=\"http://www.medialab.sciences-po.fr/fr/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://www.medialab.sciences-po.fr/fr/&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNHSg6wQzdc6IFZdk6_HE7oG4he3aQ\">http://www.medialab.sciences-<wbr />po.fr/fr/</a></u>). She is a member of the advisory board of the Mobile Lives Forum, research institute initiated by SNCF (<u><a href=\"http://fr.forumviesmobiles.org/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://fr.forumviesmobiles.org/&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNEnhRKHIj3fI6g-CemDuQqBxXmJIA\">http://fr.forumviesmobiles.<wbr />org/</a></u>) and of the PARSE research group (Platform for Artistic Research Sweden) -<u><a href=\"http://www.parsejournal.com/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://www.parsejournal.com&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNHRw4uVMIjpthP57Bg5gRvm1hYJ4w\">http://www.parsejournal.com</a></u>). She also works with numerous artists (Pierre Huyghe, Armin Linke, Myriam Lefkowitz, Anne Collod, Vincent Bergerat, Samuel Bianchini, Sylvain Gouraud etc.) as well as with researchers. She is the president of The Council (art agency), directed by Sandra Terdjman and Gregory Castera (<u><a href=\"http://www.houseofcouncil.org/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://www.houseofcouncil.org/&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNGqcRaKBvHr3M8XvcvX0jZPwB5Xrw\">http://www.houseofcouncil.<wbr />org/</a></u>). She is the co-funder of Dingdingdong – Institute of coproduction of knowledge on Huntington’s disease, with Emilie Hermant in 2012(<u><a href=\"http://www/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://www&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNHpwDpaw7Hzgz9zHWNFZPiOkzjhSw\">http://www</a></u>.<u><a href=\"http://dingdingdong.org/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://dingdingdong.org/&amp;source=gmail&amp;ust=1478096905918000&amp;usg=AFQjCNHhIWDW4pM2QMcY6TwHAiP0vtFFtQ\">dingdingdong.<wbr />org/</a></u>). Since 2015, she is developing consulting on coproduction of knowledge and articulation between arts, research and society.",
    "fr": "Valérie Pihet développe une activité indépendante de recherche et d'expérimentation au croisement des arts et des sciences humaines. Elle est par ailleurs, en charge de la coordination de la recherche dans les écoles d’art membres de PSL Research University. Elle est également co-fondatrice avec l’écrivain Emilie Hermant de Dingdingdong – Institut de coproduction de savoir sur la maladie de Huntington. Elle fait partie du comité d'orientation du Forum des Vies Mobiles, institut de recherche créé par la SNCF,  et du groupe de recherche Parse (Platform for Artistic Research Sweden). Elle a été la collaboratrice du philosophe Bruno Latour, avec qui elle a co-fondé le programme d'expérimentation en arts et politique à Sciences Po (SPEAP), qu’elle a dirigé de 2010 à 2014 ; mené à bien la création et le développement du médialab de Sciences Po ; et assuré les coordinations des expositions Iconoclash. Beyond the image wars in science, religion and art et Making Things Public. Atmospheres of Democracy."
  },
  "domain": "admin",
  "draft": true,
  "firstName": "Valérie",
  "id": "714a7088-b286-4b6b-8ca7-ecdaa2c80f85",
  "lastName": "Pihet",
  "lastUpdated": 1478072760000,
  "membership": "member",
  "oldSlug": "valerie-pihet",
  "role": {
    "en": "supported the Sciences Po médialab foundation",
    "fr": "a mené à bien la création du médialab"
  },
  "slugs": [
    "valerie-pihet"
  ]
}