{
  "active": true,
  "bio": {
    "en": "<div></div>\r\n<div>Donato Ricci is a Communication designer and a researcher in the area of data & information visualization.</div>\r\n<div></div>\r\n<div>Currently, he is a PostDoc researcher and design lead at SciencesPo|médialab, where he conducts researches and participates to projects regarding the use of visualization in human and social sciences. In particular, he follows all the design aspects of Bruno Latour's latest project, called AIME, in the field of digital humanities and he develops visual models, tools and approaches for interpreting social phenomena (i.e. socio-technical controversies) through digital traces.</div>\r\n<div></div>\r\n<div>Since 2005 he has been involved in the development of the DensityDesign Lab research and teaching programs, where he started and deepened his interest in exploring the role of visual languages to increase public engagement in complex social issues by using digital data available on the net.</div>\r\n<div>In 2010 he obtained a PhD degree, summa cum laude, in Industrial Design and Multimedia Communication at the Politecnico di Milano discussing the dissertation: “Seeing what they are saying: Diagrams for social complexity and controversies”.</div>\r\n<div></div>\r\n<div>He is a faculty member of the Strategic Design and Management, and Art, Media and Techology, at Parsons Paris. He is also Assistant Professor of “Representação e Conhecimento” (Knowledge and Representation) at Universidade de Aveiro (Portugal). The aim of his teaching activity is to expose and exploit the representational mechanisms of disciplines as geography and cartography and their artifacts –namely diagrams and maps– to be repurposed in the practice of design.</div>\r\n<div></div>\r\n<div>His works have been featured in several conferences and exhibitions (MediaLAB Prado – Visualizar08; SIGGRAPH09 Conference; MIT Humanities + Digital Conference, The Art of Network), publications and showcases (Data Flow; Information Graphics; Visual Complexity; Visual storytelling). Furthermore, as a member of the DensityDesign lab, he got a bronze and a silver medal at Malofiej-Awards.</div>",
    "fr": "Donato est designer de la Communication et chercheur dans le domaine de la visualisation de l'information et des données.\r\n\r\nActuellement, il est chercheur PostDoc et designer principal au médialab de Sciences Po, où il recherche et participe à des projets se concentrant sur l'utilisation de la visualisation dans les sciences humaines et sociales. En particulier, il s'occupe de tous les aspects design du dernier projet de Bruno Latour, AIME, dans le domaine des humanités digitales et produit des modèles visuels, des outils et des approches pour l'interprétation de phénomène sociale (e.g controverses technico-sociales) au travers de traces digitales.\r\n\r\nDepuis 2005, il a participé au développement du programme de recherche et d'éducation DensityDesign Lab, où son intérêt pour l'exploration du rôle des langages visuels et l'augmentation de l'engagement public sur des questions sociales complexes en utilisant des données digitales sur le web, a débuté et s'est approfondi.\r\n\r\nEn 2010, il obtient un doctorat, summa cum laude, en Design Industriel et Communication Multimédia à la Politecnico di Milano en défendant la thèse: “Seeing what they are saying: Diagrams for social complexity and controversies”\r\n\r\nIl est professeur et membre de faculté de Design et Management Stratégique et Art, Média et Technologie à la Parsons, à Paris. Il est aussi professor assistant de “Representação e Conhecimento” (Connaissance et Représentation) à l'Université d'Aveiro (Portugal). Le but de son travail professoral est de rendre visible et d'exploiter les mécanismes de représentativité des disciplines comme la géographie, la cartographie et leurs artéfacts -en particulier les diagrammes et cartes- pour être réutilisé dans les pratiques du design.\r\n\r\nSon travail figure dans plusieurs conférences et expositions (MediaLAB Prado – Visualizar08; SIGGRAPH09 Conference; MIT Humanities + Digital Conference, The Art of Network), publications et showcase (Data Flow; Information Graphics; Visual Complexity; Visual storytelling). En outre, en tant que membre de DensityDesign Lab, il a reçu une médaille de bronze et d'argent aux Malofiej-Awards."
  },
  "domain": "design",
  "draft": true,
  "firstName": "Donato",
  "id": "8a5d71c4-b4d2-4d7a-95c2-09c6dc4fc3ac",
  "lastName": "Ricci",
  "lastUpdated": 1355218800000,
  "membership": "member",
  "oldSlug": "donato-ricci",
  "role": {
    "en": "Design Lead",
    "fr": "Designer Principal "
  },
  "slugs": [
    "donato-ricci"
  ]
}