{
  "active": true,
  "bio": {
    "en": "Contact : christophe.leclercq[AT]sciencespo.fr\r\n\r\nChristophe Leclercq worked as project manager from 2004 to 2010 at CITU, an interdisciplinary research laboratory at Paris 8 and Paris 1 Universities. For 5 years, he was in charge of matching artists and engineers/programmers, and of managing their subsequent collaborations, ensuring the development of experimental projects in art and heritage and the promotion and diffusion of their research via exhibitions, workshops, lectures and conferences. His research is based, in large part, on the digital archives of art history and other external art projects (i.e <a href=\"http://www.medialab.sciences-po.fr/projets/e-a-t-datascape/\" target=\"_blank\" rel=\"noopener\">E.A.T. Datascape</a>). He also collaborated with <a href=\"http://www.anarchive.net/indexeng.htm\" target=\"_blank\" rel=\"noopener\">Anarchive</a> on a series of DVD-Roms, books and internet resources designed to enable exploration of an artist’s overall oeuvre via diverse archival material. <span style=\"font-weight: 400;\">He has particularly acted as project manager of the ERC AIME Project (‘<a href=\"http://modesofexistence.org/\" target=\"_blank\" rel=\"noopener\">An Inquiry into Modes of Existence</a>’), led by Bruno Latour from 2011 to 2015. He recently co-curated and co-edited with Bruno Latour the <a href=\"http://zkm.de/en/event/2016/04/globale-reset-modernity\" target=\"_blank\" rel=\"noopener\">exhibition</a> and <a href=\"http://zkm.de/en/publication/reset-modernity\" target=\"_blank\" rel=\"noopener\">catalogue</a> </span><a href=\"https://medialab.sciencespo.fr/projets/reset-modernity/\"><i><span style=\"font-weight: 400;\">Reset Modernity!</span></i></a><span style=\"font-weight: 400;\"> (2016, ZKM | Center for Art and Media Karlsruhe / MIT Press). He is now Research Associate at the médialab, working on digital social art history.</span>",
    "fr": "Contact : christophe.leclercq[AT]sciencespo.fr\r\n\r\nChristophe Leclercq a travaillé en tant que chef de projet de 2004 à 2010 au <a href=\"http://citu-paragraphe.fr/\" target=\"_blank\" rel=\"noopener\">CITU, laboratoire de recherche interdisciplinaire des universités Paris 8 et Paris 1</a>. Pendant 5 ans, il a été responsable de la mise en relation d'artistes et d'ingénieurs et de la gestion leurs collaborations ultérieures, assurant le développement de projets expérimentaux en art et patrimoine ainsi que la promotion et la diffusion de leurs recherches via des expositions, ateliers et conférences.\r\n\r\nSa recherche est basée, en grande partie, sur les archives numériques de l'histoire de l'art et d'autres projets artistiques (E.E.T. Datascape). Il a également collaboré avec Anarchive sur une série de DVD, de livres et de ressources Internet conçus pour permettre l'exploration de l'œuvre globale d'un artiste à l'aide de divers documents d'archives. Il a notamment agi comme chef de projet du <a href=\"https://medialab.sciencespo.fr/fr/projets/aime/\" target=\"_blank\" rel=\"noopener\">projet ERC AIME («Une enquête sur les modes d'existence»)</a>, dirigé par Bruno Latour de 2011 à 2015.\r\n\r\nIl a récemment co-dirigé et co-édité avec Bruno Latour l'exposition et le catalogue Reset Modernity ! (2016, ZKM | Centre pour l'art et les médias Karlsruhe / MIT Press).\r\n\r\nIl est actuellement chercheur associé au médialab, travaillant sur l'histoire sociale de l'art numérique."
  },
  "domain": "academic",
  "draft": true,
  "firstName": "Christophe",
  "id": "a6d5979a-b2c5-428c-a00b-a5248d9d0d01",
  "lastName": "Leclercq",
  "lastUpdated": 1351596480000,
  "membership": "associate",
  "oldSlug": "christophe-leclercq",
  "role": {
    "en": "Associated researcher",
    "fr": "Chercheur associé"
  },
  "slugs": [
    "christophe-leclercq"
  ]
}