{
  "active": true,
  "bio": {
    "en": "Marine Denis is an IRIS (Institut de recherche interdisciplinaire sur les enjeux sociaux) and CERAP (Centre d’Études et de Recherches Administratives et Politiques) PhD Candidate at Université Paris 13 and EHESS. After studying Political Sciences and Literature in Sciences Po and La Sorbonne, including one year at the Freie Universität in Berlin, she pursued a Master degree in International Public Law in Sciences Po. Her ongoing doctoral research analyses the legal responsibility of the UNHCR and IOM in the protection of environmentally displaced people in south-Asia. She is currently research assistant of the ‘Environmental Diplomacy and Geopolitics’ (EDGE) EU H2020 and has recently joined the FORCCAST project (FORmation par la Cartographie des Controverses à l’Analyse des Sciences et Techniques). She has been assistant lecturer in ​Pr.​ ​Eloi​ ​Laurent​ 's seminar “Political economy of the Environment: Managing​ ​the​ ​ecological​ ​crisis”, Master I - School of Management and Innovation about climate negotiations​ ​and​ ​climate​ ​justice​.",
    "fr": "Marine Denis est doctorante à l'<a href=\"http://iris.ehess.fr/\">IRIS (Institut de recherche interdisciplinaire sur les enjeux sociaux)</a> de l'EHESS et au <a href=\"http://www.univ-paris13.fr/cerap/\">CERAP (Centre d’Études et de Recherches Administratives et Politiques)</a> de l'Université Paris 13.\r\nAprès avoir étudié les Sciences politiques et la littérature à Sciences Po et à la Sorbonne -dont une année d'échange à la Freie Universität de Berlin-, Marine Denis a poursuivi ses études par un Master en Droit public international à Sciences Po. Ses recherches de doctorat questionnent la responsabilité légale de l'UNHCR (l'Agence des Nations Unies pour les réfugiés) et de l'IOM (l'Organisation Internationale pour les Migrations) dans la protection des réfugiés climatiques en Asie du sud.\r\n\r\nElle est actuellement assistante de recherche sur le projet de recherche H2020 EDGE (Environmental Diplomacy and Geopolitics) et a récemment rejoint l'équipe FORCCAST (FORmation par la Cartographie des Controverses à l’Analyse des Sciences et Techniques). Marine Denis a également été assistant conférencier dans le séminaire“Political economy of the Environment: Managing​ ​the​ ​ecological​ ​crisis” (Master I - École du management et de l'innovation sur les négociations et la justice climatiques) du ​Pr.​ ​Eloi​ ​Laurent​."
  },
  "domain": "admin",
  "draft": true,
  "firstName": "Marine",
  "id": "b1f1e8c7-aa0c-4361-a9d5-6a9e2224690e",
  "lastName": "Denis",
  "lastUpdated": 1491482220000,
  "membership": "member",
  "oldSlug": "marine-denis",
  "role": {
    "en": "Research Assistant - EDGE",
    "fr": "Assistante de recherche - EDGE"
  },
  "slugs": [
    "marine-denis"
  ]
}