{
  "active": true,
  "bio": {
    "en": "Audrey Lohard has a diploma from the University Paris 1 Panthéon-Sorbonne, where she followed a double curriculum in geography and political science.\r\n\r\nShe has worked from 2007 to 2009 at the heart of the Laboratory of Anthropology and Sociology within the University of Rennes 2. In that framework, she participated in the \"Solipsis\" project (ANR) where she studies practices and representations of communities and users in virtual universes.\r\n\r\nShe also collaborated with the project \"Gamelab\" (ANR), hosted by the LUTIN laboratory at the Cité des Sciences and Industry, where she had for mission the pooling and formalization of game designer expertise via the introduction of an artificial expert.\r\n\r\nShe joined the médialab of Sciences-Po in December of 2009 in order to integrate the \"iPinion\" project, directed by Dominique Boullier, who offers opinion study services online by using analysis of tonality tools. She is then in charge of the state of art and the methodological aspects of the structure of sources.\r\n\r\nShe also worked for 18 months within \"Modélisations des imaginaires, Innovation et Création\" of the engineering school Télécom ParisTech, where she is interested in usages and representations of digital techniques (augmented reality, virtual reality and physico-digital problematics)\r\n\r\nShe currently participates in the \"Habitèle\" project (ANR) who is interested in the usages of cellphones and the digital identities of cellphones.",
    "fr": "Contact : audrey.lohard[AT]sciences-po.fr\r\n\r\nAudrey Lohard est diplômée de l’Université Paris 1 Panthéon-Sorbonne, où elle a suivi un double cursus en géographie et en science politique.\r\n\r\nElle a travaillé, de 2007 à 2009, au sein du Laboratoire d’Anthropologie et de Sociologie de l’Université de Rennes 2. Dans ce cadre, elle a participé au projet \"Solipsis\" (ANR), où elle a étudié les pratiques et représentations communautaires des utilisateurs des univers virtuels.\r\n\r\nElle a également collaboré au projet \"Gamelab\" (ANR), hébergé au laboratoire LUTIN de la Cité des Sciences et de l’Industrie, où elle a eu pour mission la mise en commun et la formalisation de l’expertise de game designers via la mise en place d’un expert artificiel.\r\n\r\nElle rejoint l’équipe du médialab de Sciences-Po en décembre 2009 pour intégrer le projet \"iPinion\", piloté par Dominique Boullier, qui a pour but d’offrir des services d’études d’opinion en ligne en exploitant des outils d’analyse de la tonalité. Elle est alors en charge de l’état de l’art et des aspects méthodologiques de la structuration des sources.\r\n\r\nElle travaille également pendant 18 mois au sein de la chaire \"Modélisations des imaginaires, Innovation et Création\" de l'école d'ingénieurs Télécom ParisTech, où elle s'intéresse aux usages et représentations des techniques numériques (réalité augmentée, réalité virtuelle et problématiques physico-numériques).\r\n\r\nElle participe actuellement au projet \"Habitèle\" (ANR) qui s'intéresse aux usages du téléphone mobile et aux identités numériques portables.\r\n\r\n&nbsp;"
  },
  "domain": "pedagogy",
  "draft": true,
  "firstName": "Audrey",
  "id": "bf8e376f-35a4-41bc-abc9-7757f57e99f4",
  "lastName": "Lohard",
  "lastUpdated": 1354896360000,
  "membership": "member",
  "oldSlug": "audrey-lohard",
  "role": {
    "en": "Associated researcher",
    "fr": "Chercheuse Associée"
  },
  "slugs": [
    "audrey-lohard"
  ]
}