{
  "active": false,
  "bio": {
    "en": "Maud currently coordinates the research axis \"Risques, Expertise et médiatisation des catastrophes\" of the \"Politiques de la Terre\" at the Sorbonne in Paris Cité and shares her time between the médialab of Sciences Po and the Institut de Physique du Globe of Paris.\r\n\r\nHer research articulates itself around a central question: What space can, or can't, hold science and scientists in the face of disaster?\r\n\r\nTo address this, Maud relies on pluridisciplinary experience. Holder of a engineering degree from the Institut National des Sciences Appliquées (2006) and a masters degree from the Ecole Normale Supérieur (2006), she completed a doctorate in geophysics at the Institut de Physique du Globe of Paris in 2010 before joining the European project ERC-DISPERSE and the SPC-Politiques de la Terre. Interested in the passage of the réel event to it's perception by the scientist and, more widely, the human community, Maud completed her training with a research master in psychology, psychoanalysis and social field at the University Paris Diderot (2013). Her crossed practice of earth sciences and social sciences allows her to develop a transversal approach of her research question, combining quantitative and qualitative analysis.\r\n\r\nMaud regularly collaborates with the Centre de Recherche Psychanalyse Médecine et Société de l'Université Paris Diderot and participates specifically to the work of the \"Trauma and Disaster\". She also teaches UFR's of psychoanalytic studies.\r\n\r\nIn parallel to these activities, she is the secretary of the scientific counsel of the Association française de prévention des catastrophes naturelles and pilots the work group on evaluating and managing risks associated with climate change.\r\n\r\nOther personal page : <a href=\"http://www.ipgp.fr/~deves\">www.ipgp.fr/~deves</a>",
    "fr": "Maud coordonne actuellement l'axe de recherche \"Risques, Expertise et médiatisation des catastrophes\" du programme \"Politiques de la Terre\" de Sorbonne Paris Cité et partage son temps entre le médialab de Sciences Po et l'Institut de Physique du Globe de Paris.\r\n\r\nSes recherches s'articulent autour d'une question centrale : quelle place peuvent ou ne peuvent pas tenir les sciences et les scientifiques face au risque de catastrophe ?\r\n\r\nPour l'aborder, Maud s'appuie sur une expérience résolument pluridisciplinaire. Titulaire d'un diplôme d'ingénieur de l'Institut National des Sciences Appliquées (2006) et d'un master recherche de l’Ecole Normale Supérieure (2006), elle a réalisé un doctorat de géophysique à l'Institut de Physique du Globe de Paris en 2010 avant de rejoindre le projet européen ERC-DISPERSE et le projet SPC-Politiques de la Terre. Intéressée par le passage de l'événement réel à sa perception par le scientifique puis, plus largement, par la communauté humaine, Maud complète sa formation par un master recherche en psychologie, psychanalyse et champ social à l'Université Paris Diderot (2013). Sa pratique croisée des sciences de la Terre et des sciences humaines lui permettent aujourd'hui de développer une approche transversale de sa question de recherche, alliant méthodes quantitatives et analyse qualitative.\r\n\r\nMaud collabore régulièrement avec le Centre de Recherche Psychanalyse Médecine et Société de l'Université Paris Diderot et participe notamment aux travaux du programme \"Traumas et Catastrophes\". Elle enseigne également à l'UFR d'études psychanalytiques.\r\n\r\nEn parallèle de ces activités, elle est secrétaire du conseil scientifique de l’Association française de prévention des catastrophes naturelles et pilote du groupe de travail sur l’évaluation et la gestion des risques associés au changement climatique.\r\n\r\nAutre page personnelle : <a href=\"http://www.ipgp.fr/~deves\">www.ipgp.fr/~deves</a>"
  },
  "domain": "academic",
  "draft": true,
  "firstName": "Maud",
  "id": "ce5c9941-89e0-4bdf-9a7f-77c813177ece",
  "lastName": "Deves",
  "lastUpdated": 1441716600000,
  "membership": "member",
  "oldSlug": "maud-deves",
  "role": {
    "en": "Researcher in the \"Politique de la Terre\" program",
    "fr": "Chercheuse programme \"Politiques de la Terre\""
  },
  "slugs": [
    "maud-deves"
  ]
}