{
  "active": false,
  "bio": {
    "en": "\r\nCamille Roth is Associate Professor at Sciences-Po where he is a member of médialab and affiliated with the department of sociology.  \r\n\r\nHe has also been Tenured Researcher at CNRS in computer science since 2008, after being “maître de conférences” at the University of Toulouse-I.  He holds a PhD in social science (Ecole Polytechnique, 2005), with a joint background in maths and physics (\"ingénieur des Ponts\", 2002) and cognitive science (MSc EHESS, 2002).  In the recent years, he founded and directed a team in computational social sciences within Centre Marc Bloch Berlin (an international CNRS/Humboldt Universität research unit), which gathers an interdisciplinary mix of young scholars with varied backgrounds spanning sociology and political science, computer science, cognitive science and linguistics. \r\nHis broader research program revolves around socio-semantic networks, dealing with knowledge dynamics and diffusion phenomena, including empirical applications on online and scientific communities. He has been global or local PI for several multi-institution research projects, both at the French and European level, on blog networks, scientific communities, and peer-to-peer platforms, including Webfluence, Algopol and Algodiv (both on informational dynamics of the digital public space) and QLectives (EU IP on quality collectives in socio-technical communities). Author of about 50 peer-reviewed publications, he currently supervises a team of several post-doctoral and doctoral researchers, either in computer science or in sociology.\r\n",
    "fr": "Camille Roth est Associate Professor au médialab à Sciences Po, et affilié au département de sociologie.\r\n\r\nIl est par ailleurs chercheur CNRS en informatique depuis 2008 après avoir été maître de conférences en sociologie à Toulouse-Capitole.  Docteur de l’École Polytechnique (sciences sociales, 2005) et ingénieur des Ponts (2002), ainsi que titulaire d’un DEA de sciences cognitives (EHESS, 2002), il a un profil interdisciplinaire à la croisée entre sciences dures et sciences sociales.  Ces dernières années, il a fondé et dirigé le pôle “Humanités Numériques / sciences sociales computationnelles” du Centre Marc Bloch Berlin, où il a développé une équipe interdisciplinaire mêlant sciences sociales et modélisation mathématique et informatique.\r\nSon programme de recherche est centré autour de la dynamique socio-sémantique de l’espace public numérique, de l’analyse de corpus textuels, des systèmes complexes sociaux (épidémiologie culturelle, morphogenèse de réseaux), et des réseaux de savoirs (comme la science ou la blogosphère).\r\nCamille Roth est l’auteur d’une cinquantaine d’articles scientifiques portant aussi bien sur des questions méthodologiques que sur les systèmes sociaux, notamment de construction de savoirs.  Il a directement coordonné plusieurs projets de recherche collaborative au CNRS, dont certains spécifiquement liés aux communautés en ligne comme Webfluence, Algodiv et Algopol (projets ANR sur les dynamiques socio-sémantiques du web) et QLectives (projet européen sur les systèmes socio-techniques)."
  },
  "domain": "academic",
  "draft": true,
  "firstName": "Camille",
  "id": "d6033e16-ed55-4c4d-8f5d-60f0c94b04cb",
  "lastName": "Roth",
  "lastUpdated": 1474353780000,
  "membership": "member",
  "oldSlug": "camille-roth",
  "role": {
    "en": "Associate Professor ",
    "fr": "Associate Professor "
  },
  "slugs": [
    "camille-roth"
  ]
}