{
  "active": true,
  "bio": {
    "en": "contact: nicolas.benvegnu[AT]sciencespo.fr\r\n\r\n<span style=\"font-weight: 400;\">Nicolas Benvegnu (Ph.D) is a sociologist, educated at <a href=\"http://www.mines-paristech.fr/\">École des Mines</a> and <a href=\"http://www.sciencespo.fr/\">Sciences Po</a>.</span>\r\n\r\n<span style=\"font-weight: 400;\">He is currently the director of the <a href=\"http://forccast.hypotheses.org/\">FORCCAST</a> program at Sciences Po (</span><i><span style=\"font-weight: 400;\">Investment for the Future of the French National Research Agency</span></i><span style=\"font-weight: 400;\">, 2012).</span>\r\n\r\n<span style=\"font-weight: 400;\">His research is mostly concerned with energy policies and the steering of the ecological transition. He works in particular on the planification of public policies and public participation towards the elaboration of energy policies. This concerns him since his Ph.D dissertation on the planning tools for policies, which he engages with by focusing on each parties mobilization and the participation of diverse groups of citizens.</span>\r\n\r\n<span style=\"font-weight: 400;\">More recently he has been interested in the issue of energy transition from the perspective of public and private recomposed economic interventions, through a comparative study on the creation of industrial subsidiaries in the field of renewable marine energy in several European countries.</span>\r\n\r\n<span style=\"font-weight: 400;\">He teaches the course “Description des controverses” since 2004, first at the École des Mines, then at Sciences Po. He is currently in charge of the masters course Mapping Controversies of the École de la Communication at Sciences Po (with Brice Laurent)</span>\r\n\r\n<span style=\"font-weight: 400;\">He is also involved at the École d’Affaires Publiques of Sciences Po, where he teaches a masters course on “Major energy controversies”.</span>\r\n\r\n<span style=\"font-weight: 400;\">Additionally, he develops training programs under the form of negotiation simulations at Sciences Po, École des Mines of Paris and for continuous executive education.</span>",
    "fr": "contact: nicolas.benvegnu[AT]sciencespo.fr\r\n\r\nNicolas Benvegnu est sociologue. Il est diplômé de Sciences Po et docteur de l’Ecole des Mines de Paris.\r\n\r\nIl est Directeur du programme Forccast (FORmation par la Cartographie des Controverses à l’Analyse des Sciences et des Techniques), un investissement d’avenir en formations innovantes (IDEFI). Ce programme développe des pédagogies actives relatives à l’analyse et l’exploration des controverses contemporaines auprès de trois types de publics : enseignement secondaire, enseignement supérieur et formation continue.\r\n\r\nSes recherches portent sur les instruments de pilotage de la transition énergétique.\r\n\r\nCela concerne depuis sa thèse de doctorat les instruments de planification de l’action publique, qu’il aborde principalement en se focalisant sur la mobilisation des parties prenantes et la participation d’une diversité de citoyens à l’élaboration de politiques énergétiques.\r\n\r\nPlus récemment, il s’intéresse au thème de la transition énergétique du point de vue des recompositions des interventions économiques publiques et privées, à travers une étude comparative sur la création de filières industrielles dans le domaine des énergies marines renouvelables dans plusieurs pays européens.\r\n\r\nIl enseigne dans le cours de « Description des controverses » depuis 2004, tout d’abord à l’Ecole des Mines, puis à Sciences Po. Il est actuellement en charge du cours de master de « Cartographie des controverses scientifiques » de l’Ecole de la communication de Sciences Po (avec Brice Laurent).\r\n\r\nIl enseigne également au sein de l’Ecole d’Affaires publiques de Sciences Po où il donne un cours de master sur les “Grands débats énergétiques”.\r\n\r\nIl développe par ailleurs des formations qui prennent la forme de simulations de négociations à Sciences Po, à l’Ecole des Mines de Paris et pour la formation continue."
  },
  "domain": "pedagogy",
  "draft": true,
  "firstName": "Nicolas",
  "id": "d69714fd-7636-4a0a-88b0-96643d627dec",
  "lastName": "Benvegnu",
  "lastUpdated": 1392648240000,
  "membership": "member",
  "oldSlug": "nicolas-benvegnu",
  "role": {
    "en": "Program Director - FORCCAST",
    "fr": "Directeur du programme FORCCAST"
  },
  "slugs": [
    "nicolas-benvegnu"
  ]
}