{
  "activities": [
  ],
  "content": {
    "en": "",
    "fr": "<strong>Séminaire de recherche du médialab</strong>\r\n\r\nMardi 24 octobre 2017 de 14h à 16h\r\nSalle du médialab, 13 rue de l’Université, 75007 Paris\r\nSéminaire ouvert à tous dans la limite des places disponibles.\r\n\r\nCette séance est animée par <a href=\"http://www.jesperbalslev.dk/\">Jesper Balslev</a>. Sa recherche témoigne d'une ambition de continuer (à une petite échelle) le travail de Luc Boltanski et Ève Chiappello dans \"Le Nouvel esprit du capitalisme\". Jesper Balslev présentera les justifications, les controverses et les conflits - comment ils sont perçus par les acteurs - mais il expliquera également les controverses médiatiques que sa recherche a déclenché au Danemark récemment et l'enchevêtrement potentiellement problématique de sa recherche avec le système politique danois (notamment le ministère de l'éducation).\r\n\r\n<strong>Titre : Une critique de la justification numérique (en éducation) : l'histoire d'investissements controversés sans effet.</strong>\r\nLa recherche pose la question simple et philosophique: pourquoi numériser l'éducation (sous forme d'investissements dans des Moocs, des Smartboards, des iPads etc)? Pour répondre à la question, le projet utilise une méthodologie de sociologie pragmatique inspirée à l’origine par Luc Boltanski, en dépouillant les justifications faites par les acteurs eux-mêmes. Les acteurs choisis sont des institutions politiques internationales et danoises notamment le World Economic Forum, Unesco, l'Union Européenne, le parlement européen et une panoplie d'institutions danoises - par le biais de leurs rapports publiés sur le sujet. \r\n\r\n"
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "04a929ea-d1b4-47a5-a0fa-094693919690",
  "internal": true,
  "lastUpdated": 1508770440000,
  "oldSlug": "seminaire-de-recherche-du-medialab-anime-par-jesper-balslev-mardi-24-octobre-2017-de-14h-a-16h",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-du-medialab-anime"
  ],
  "startDate": "2017-10-23",
  "title": {
    "en": "",
    "fr": "Séminaire de recherche du médialab animé par Jesper Balslev // mardi 24 octobre 2017 de 14h à 16h"
  },
  "type": "event"
}