{
  "activities": [
    "e22f0584-7821-45d6-9164-6cddb3b15f6b"
  ],
  "content": {
    "en": "The <a href=\"https://2018.rmll.info/\" target=\"_blank\" rel=\"noopener\">Libre Software Meeting 2018</a> (located in juillet in Strasbourg) will host a workshop dedicated to The Law factory on July 11th. This workshop aims to train people to the French parliamentary process through their tools and data.\r\n\r\nSee <a href=\"https://medialab.sciencespo.fr/fr/blog/a-free-software-to-scan-the-law-factory/?preview_id=4823&amp;preview_nonce=e1f7a42dc7&amp;_thumbnail_id=4828&amp;preview=true\">the French description</a>.",
    "fr": "Dans le cadre des <a href=\"https://2018.rmll.info/\" target=\"_blank\" rel=\"noopener\">Rencontres Mondiales du Logiciel Libre 2018</a>, La Fabrique de la Loi propose mercredi 11 juillet à Strasbourg, un atelier pour se former à la procédure parlementaire grâce à ses données et outils.\r\n<h3>Contexte</h3>\r\nLa Fabrique de la Loi vous permet d'observer comment les lois sont fabriquées : depuis les projets de loi du gouvernement jusqu'à leur promulgation au Journal Officiel, le site permet de retracer les origines et de visualiser les changements introduits par les parlementaires pendant les « navettes ». On peut ainsi retrouver l'influence de chaque chambre et des différents groupes politiques ou encore les articles censurés par le Conseil constitutionnel. Depuis sa première sortie en 2014, d'autres projets se sont inspirés de cette approche, y compris le Sénat qui à commencé à construire un outil similaire. Récemment nous avons entièrement refondu la collecte des données afin de pouvoir mettre à jour le site et intégrer la quasi totalité des projets de loi des 10 derniéres années : Hadopi 1 et 2, la loi renseignement ou encore la récente réforme ParcoursSup, et très prochainement l'ensemble des textes en cours de discussion.\r\n<h3>Atelier du 11 juillet 2018</h3>\r\nL'atelier consistera à vous former à la procédure parlementaire en vous faisant répondre à des questions diverses sur le sujet grâce aux données et aux outils de La Fabrique. Aucune compétence ou connaissance n'est requise car vous pourrez choisir les questions qui vous correspondent et former des groupes de travail.\r\n<h3>Informations</h3>\r\nToutes les informations sont accessible sur <a href=\"https://2018.rmll.info/conferences/RMLL2018/program/proposals/135\">le site des RMLL</a>."
  },
  "description": {
    "en": "The law Factory will pressent a workshop for the RMLL 2018 in Starsbourg",
    "fr": "La Fabrique de la loi sera aux Rencontres Mondiales du Logiciel Libre 2018 à Strasbourg"
  },
  "draft": true,
  "id": "06dbcf70-c969-4c93-a8a9-17088bc6e29a",
  "internal": false,
  "label": {
    "fr": "Atelier"
  },
  "lastUpdated": 1528802460000,
  "oldSlug": "a-free-software-to-scan-the-law-factory",
  "people": [
    "25157f77-862e-47d9-b3bc-d479d329caf5"
  ],
  "productions": [
  ],
  "slugs": [
    "atelier-sur-la-fabrication-de-la"
  ],
  "startDate": "2018-06-12",
  "title": {
    "en": "Workshop RMLL 2018 : How is the law made ?",
    "fr": "Atelier sur la fabrication de la loi aux RMLL 2018"
  },
  "type": "notice"
}