{
  "activities": [
  ],
  "content": {
    "en": "As delegates and observers converge to Paris to participate in the 21st Conference of Parties of the UN Framework Convention of Climate Change (UNFCCC), many are afraid that the COP21 will fail as Copenhagen’s COP15 did in 2009. The six years have passed since the Copenhagen Conference have made the global warming issue all the more urgent and have witnessed to an intense diplomatic work to secure the bases for an agreement in Paris. Yet nothing assures the success of the COP21.\r\n\r\nThe high economic cost of reducing greenhouse gas emissions and conflicting geopolitical interests are often blamed as the main obstacles to a fair and ambitious agreement. They certainly are. Another difficulty, however, haunts delegates converging toward Paris: the unprecedented complications attained by UNFCCC negotiations.\r\n\r\nNowhere such complexity is better captured than in the reports of the Earth Negotiations Bulletin (ENB). Published by the <a href=\"http://www.iisd.org/\" target=\"_blank\">IISD (International Institute for Sustainable Development)</a>, the <a href=\"http://www.iisd.ca/vol12/\" target=\"_blank\">12th volume of the ENB</a> covers all the meetings related to the UNFCCC, reporting on the position taken by the different delegations and groups in the different negotiation tracks and, when possible, in the corridors.\r\n\r\nAlthough it is precious to investigate the complexity of the climate negotiation, the ENB restitutes such complexity in a quasi-unreduced version. Respecting the daily organization of UNFCCC meetings, the ENB compile different negotiation tracks and formats in the same reports, making it difficult to get a complete picture of the negotiations and to access specific pieces of information.\r\n\r\nTo facilitate the access to the ENB reports, the <a href=\"http://www.medialab.sciences-po.fr\" target=\"_blank\">médialab of Sciences Po</a> has joined forces with the <a href=\"http://www.iisd.org/\" target=\"_blank\">IISD</a>, the <a href=\"http://ateliericeberg.fr/\" target=\"_blank\">Atelier Iceberg</a> and <a href=\"http://lsir.epfl.ch/\" target=\"_blank\">LSIR EPFL</a> to develop the <strong><a href=\"http://www.climatenegotiations.org/\" target=\"_blank\">Climate Negotiations Browser</a></strong>.\r\n\r\n<iframe src=\"https://player.vimeo.com/video/146385070?byline=0&amp;portrait=0\" width=\"690\" height=\"432\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\r\n\r\nThe <a href=\"http://www.climatenegotiations.org/\" target=\"_blank\">ClimateNegotiations.org</a> platform allows the user to navigate over 20 years of UN climate negotiations as captured by ENB reporting system. <strong>The DISCOVER interface offers a visual overview of the most visible issues and actors of the negotiation. The EXPLORE interface allows the user to search, filter and read the ENB verbatims</strong>.\r\n\r\nThe development of such a platform gathered climate experts, social scientists, developers and designers in the effort to render this rich but complex source of information more easily accessible. This work of ‘<em>datification</em>’ required collecting all the contents of the ENB vol.12; separating, cleaning and tagging each of the sections contained in the reports; extracting the themes and the actors of the negotiations; visualizing the rise and fall of their visibility; and, most importantly, building a powerful faceted search engine allowing to ask complex question such as: \"give me all the <a href=\"http://www.climatenegotiations.org/explore/#/?actors=Alliance of Small Island States&amp;topics=Loss and Damage&amp;event_id=119|118|117|116|115|114|113|112|111|110|109|108|107\" target=\"_blank\">ENB sections in which the Alliance of Small Islands discussed about Loss and Damage after Warsaw</a>\".\r\n\r\nWith our platform we hope to provide negotiators and observers of the COP21 a tool to unfold the unparalleled complexity of the climate debate. Through its causes and its consequences, global warming affects all natural and social spheres: from the extraction of fossil fuels, to the conservation of forests; from the agricultural practices to international aviation; from the acidification of oceans to technological and financial transfers. All these questions (and many others) encumber a multiplicity of interlocked negotiation tables, working groups, subsidiary boards and special workshops translating into a mountain of diplomatic procedures.\r\n\r\nIn addition, the problem of climate change proved to be simultaneously global and local. ‘Global’ because virtually every country is concerned by the impacts of global warming. ‘Local’ because the impact of global warming and the costs of its mitigation influence but also cut across traditional geopolitical frontiers. Ultimately, climate has been a subject of negotiation since the Rio Earth Summit in 1992. Twenty four years have passed since then and it has left a complex heritage of compromises and decisions, constantly mobilized by the actors of the debate.\r\n\r\nWith our tool, we hope to help both delegates, journalists, policy-makers, NGOs and engaged citizens to exploit the richness of the past negotiations and overpass known issues to make the COP21 a success!\r\n\r\n<a style=\"font-weight: bold; text-align: center;\" href=\"http://www.climatenegotiations.org\" target=\"_blank\">Discover and explore 20 years of debates on ClimateNegotiations.org!</a>",
    "fr": "À l’heure où les délégués et les observateurs convergent vers Paris pour participer à la 21ème Conférence des Parties de la convention-cadre des Nations Unies sur le changement climatique, nombreux sont ceux qui craignent que la COP21 échoue comme la COP15 en 2009 à Copenhague. Six années se sont écoulées depuis la Conférence de Copenhague qui a placé la question du réchauffement climatique en tête des agendas, et chacun a pu constater l’intense travail diplomatique visant à assurer les bases d'un accord à Paris. Pourtant, rien encore ne garantit le succès pour la COP21 à Paris.\r\n \r\nL’important coût économique de la réduction des émissions de gaz à effet de serre et les intérêts géopolitiques divergents constituent sans aucun doute les principaux obstacles à un accord juste et ambitieux. Cependant, une autre difficulté freine les débats : le degré de complexité sans précédent atteint par les négociations climatiques.\r\n \r\nRien n’illustre mieux cette complexité que les compte-rendus du Earth Negotiations Bulletin (ENB). Publié par l’<a href=\"http://www.iisd.org/\">IISD</a>(Institut international du développement durable), le <a href=\"http://www.iisd.ca/VOL12\">12ème volume de l’ENB</a> couvre l’ensemble des réunions liées au climat, rendant compte de la position prise par les différentes délégations ou groupes de pays aux différentes tables de négociation, ainsi qu’autant que possible, dans les couloirs.\r\n \r\nBien que très précieux pour étudier la complexité des négociations climatiques, ces bulletins ne permettent cependant pas une exploration aisée des débats. Le format respecte en effet rigoureusement l'organisation quotidienne des réunions et compile dans un même rapport des sujets et des formats de négociation très différents, ce qui ne permet que très difficilement d'obtenir une vision complète des négociations et d'accéder à des informations spécifiques.\r\n\r\nPour faciliter l'accès aux compte-rendus, le <a href=\"http://www.medialab.sciences-po.fr/\">médialab de Sciences Po</a> a collaboré avec l’<a href=\"http://www.iisd.org/\">IISD</a>, l’<a href=\"http://ateliericeberg.fr/\">Atelier Iceberg</a> et le <a href=\"http://lsir.epfl.ch/\">LSIR EPFL</a> pour développer le <b><a href=\"http://www.climatenegotiations.org/\">Climate Negotiations Browser</a></b>.\r\n\r\n<iframe src=\"https://player.vimeo.com/video/146385070?byline=0&portrait=0\" width=\"690\" height=\"432\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\r\n \r\nLa plate-forme <a href=\"http://www.climatenegotiations.org/\">ClimateNegotiations.org</a> permet à l'utilisateur de naviguer à travers plus de 20 années de négociations climatiques de l'ONU compilées dans les rapports de l’ENB. <b>L'interface DISCOVER offre un premier aperçu synthétique des thèmes et des acteurs les plus visibles de la négociation. L'interface EXPLORER permet à l'utilisateur de rechercher, filtrer et lire les verbatims intégraux.</b>\r\n \r\nLe développement de cette plate-forme a rassemblé des experts du climat, des chercheurs en sciences sociales, des développeurs et des designers afin de rendre plus facilement accessible cette source d'information à la fois riche et complexe. Ce travail de « <i>datafication</i> » a nécessité la collecte de tous les contenus du vol.12 de l’ENB ; le morcellement, le nettoyage et le taggage de chacune des sections contenues dans les bull tins ; l’extraction des thèmes et acteurs des négociations ; la visualisation de la montée en puissance et du déclin de leur visibilité ; et, surtout, la construction d'un moteur de recherche polyvalent et puissant permettant de poser des questions complexes telles que : « <a target=\"_blank\" href=\"http://www.climatenegotiations.org/explore/#/?actors=Alliance of Small Island States&topics=Loss and Damage&event_id=119|118|117|116|115|114|113|112|111|110|109|108|107\">toutes les sections des compte-rendus dans lesquels l'Alliance des petits états insulaires a discuté du thème \"Loss & damage\" après la conférence de Varsovie</a> ».\r\n \r\nAvec cette plate-forme, nous espérons fournir aux négociateurs et observateurs de la COP21 un outil qui leur permettra d’appréhender l'incroyable complexité du débat climatique. Les causes et les conséquences du réchauffement climatique affectent l’ensemble des sphères sociales et naturelles : de l'extraction des combustibles fossiles, à la conservation des forêts ; des pratiques agricoles à l'aviation internationale ; de l'acidification des océans aux transferts technologiques et financiers. Tous ces thèmes (et bien d'autres) s’imbriquent dans une multitude de négociations, groupes de travail, subsidiary boards et ateliers spécifiques, générant une montagne de procédures diplomatiques.\r\n \r\nEn outre, il s’avère que le problème du changement climatique est à la fois global et local. « Global », car pratiquement tous les pays sont concernés par les impacts du réchauffement climatique. « Local » parce que l'impact du réchauffement climatique et les coûts de son atténuation transcendent les frontières géopolitiques traditionnelles. Le climat a été un sujet de négociation depuis le Sommet de la Terre de Rio en 1992. Vingt-quatre ans plus tard, son héritage de compromis et de décisions est complexe, et constamment mobilisé par les acteurs du débat.\r\n \r\nAvec cet outil, nous souhaitons aider à la fois les délégués, les journalistes, les décideurs publics, les ONGs ou encore les citoyens engagés à exploiter la richesse des négociations passées et à dépasser les problèmes déjà identifiés pour faire de la COP21 un succès !\r\n \r\n<a style=\"font-weight:bold; text-align:center;\" target=\"_blank\" href=\"http://www.climatenegotiations.org\">Découvrez et explorez 20 ans de debats sur ClimateNegotiations.org !</a>"
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "180d158c-092b-4a7c-97f7-a034475222db",
  "internal": false,
  "lastUpdated": 1448635440000,
  "oldSlug": "the-datafication-of-climate-negotiations",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2015-11-27",
  "title": {
    "en": "The ‘datafication’ of Climate Negotiations",
    "fr": ""
  },
  "type": "notice"
}