{
  "activities": [
    "f0734571-b6e3-4fc8-ab24-05534adc02a3"
  ],
  "content": {
    "en": "<div class=\"event-blurb\">\r\n<div class=\"event-abstract\">\r\n\r\n<a href=\"http://www.medialab.sciences-po.fr/fr/people/guillaume-plique/\">Guillaume Plique</a> and <a href=\"http://www.medialab.sciences-po.fr/fr/people/paul-girard/\">Paul Girard</a> will be at the FOSDEM 2016 in Brussels Saturday 30th of January.\r\nThis talk about how to model a philosophical inquiry and the need to refactor the database from MySQL to a graph database will take place in the Graph Processing Devroom  (Start: 12:45 End: 13:35).\r\nSee you there !\r\n\r\n<a href=\"http://www.bruno-latour.fr/\">Bruno Latour</a> wrote a book about philosophy (an inquiry into modes of existence). He decided that the<a href=\"http://www.bruno-latour.fr/node/252\">paper book</a> was no place for the numerous footnotes, documentation or glossary, instead giving access to all this information surrounding the book through a <a href=\"http://modesofexistence.org/\">web application</a> which would present itself as a reading companion. He also offered to the community of readers to submit their contributions to his inquiry by writing new documents to be added to the platform. The first version of our <a href=\"https://github.com/medialab/aime-core\">web application</a> was built on PHP Yiii and MySQL on the server side. This soon proved to be a nightmare to maintain because of the ultra-relational nature of our data. We refactored it completely to use node.js and Neo4J. We went from a tree system with internal links modelized inside a relational database to a graph of paragraphs included into documents, subchapters etc. all sharing links between them. On the way, we've learned Neo4J thoroughly, from graph data modeling to cypher tricks and developped our custom cypher query graphical monitor using sigma.js in order to check our data trans-modeling consistency.\r\n\r\nDuring this journey, we've stumbled upon data model questions : ordered links, sub items grouping necessity, data output constraints from Neo4J, and finally the limitations of Neo4J community edition. Finally we feel much more confortable as developers in our new system. Reasoning about our data has become much easier and, moreover, our users are also happier since the platform's performance has never been better.\r\n\r\nOur intention is, therefore, to share our experience with the community:\r\n- our application's data needs\r\n- our shift from a MySQL data model to a Neo4J graph model\r\n- our feedbacks in using a graph database and more precisely Neo4J including our custom admin tool [Agent Smith](https://github.com/Yomguithereal/agent-smith)\r\n- a very quick description of the admin tools we built to let the researchers write or modify contents (a markdown web editor)\r\n\r\n&nbsp;\r\n\r\nThe research has received funding from the European Research Council under the European Union’s Seventh Framework Programme (FP7/2007-2013) / erc Grant ‘IDEAS’ 2010 n° 269567”\r\n\r\n</div>\r\n<div class=\"event-description\">\r\n\r\n<strong>Authors</strong>\r\n\r\n<em>Guillaume Plique</em> A graduate student from Sciences-Po Lille and Waseda University, Guillaume Plique now offers the médialab his backend development skills as well as his profile in social sciences. He has been working since June 2013 on several projects such as IPCC mapping, AIME and develops scrapers aimed at social sciences researchers. <a href=\"https://github.com/Yomguithereal\">https://github.com/Yomguithereal</a>\r\n\r\n<em>Paul Girard</em> Paul Girard is an Information Technology engineer specialized in driving collaborations between technology and non-technical domains. He graduated from the cultural industry engineering specialisation in Université de Technologie de Compiègne in 2004 where he studied the relationships between digital technologies and society and the mechanisms of collaborations. He worked in the research laboratories federation CITU (Paris 1 and Paris 8 universities) from 2005 to 2009 where he participated in research and creation projects, collaborations between artists and engineers working with interactivity, digital pictures, virtual and augmented reality. He joined the médialab laboratory at Sciences Po at its foundation during the spring of 2009, as the digital manager of this digital research laboratory dedicated to fostering the use of digital methods and tools in Social Sciences. Since then he oversees the technical direction of the many research projects as collaborations between social sciences, knowledge engineering and information design. His present research fields are digital methods for social sciences, exploratory data analysis and enhanced publication though digital story telling. <a href=\"https://github.com/paulgirard\">https://github.com/paulgirard</a>\r\n\r\n<em>Daniele Guido</em> Daniel Guido is a visual interaction designer interested in data mining applications, text analysis and network tools. He collaborates with researchers in History and Social Science, designers and engineer to conceive and develop digital tools for the humanities. He recently joined the DIgital Humanities lab at CVCE team in Luxembourg after several years working at the Sciences-Po Medialab team in Paris, where he was engaged in the FORCCAST project (forccast.hypotheses.org) and in the AIME project (modesofexistence.org) <a href=\"https://github.com/danieleguido\">https://github.com/danieleguido</a>\r\n\r\n<span style=\"line-height: 1.5;\">Links</span>\r\n\r\n</div>\r\n</div>\r\n<ul>\r\n\t<li><a href=\"http://modesofexistence.org/\">An inquiry into Modes of Existence (our application)</a></li>\r\n\t<li><a href=\"https://github.com/medialab/aime-core\">our code</a></li>\r\n\t<li><a href=\"https://github.com/Yomguithereal/agent-smith\">Agent Smith: our cypher query graphical monitor prototype</a></li>\r\n</ul>",
    "fr": ""
  },
  "description": {
    "en": "Guillaume Plique and Paul Girard will be at the FOSDEM 2016 in Brussels Saturday 30th of January.\r\nThis talk about how to model a philosophical inquiry and the need to refactor the database from MySQL to a graph database will take place in the Graph Processing Devroom  (Start: 12:45 End: 13:35).\r\nSee you there !",
    "fr": ""
  },
  "draft": true,
  "id": "1886f647-d084-42d6-8ef2-997c15160dae",
  "internal": false,
  "lastUpdated": 1452247800000,
  "oldSlug": "modeling-a-philosophical-inquiry-from-mysql-to-a-graph-database-the-short-story-of-a-long-refactoring-process",
  "people": [
    "4d4cad62-1674-4f3c-85c0-30d7b501f6e0",
    "4d46ba96-c592-427c-9431-85e2922e9c33",
    "66d33f76-f197-494f-b8c3-1a61d1f60655"
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2016-01-8",
  "title": {
    "en": "Modeling a Philosophical Inquiry: from MySQL to a graph database  - The short story of a long refactoring process",
    "fr": ""
  },
  "type": "notice"
}