{
  "activities": [
  ],
  "content": {
    "en": "",
    "fr": "<strong>Séminaire de recherche du médialab</strong>\r\n\r\nMardi 27 juin de 14h à 16h\r\nSalle du médialab, 13 rue de l’Université, 75007 Paris\r\nSéminaire ouvert à tous dans la limite des places disponibles.\r\n\r\nCette séance est animée par Thomas Tari, sociologue des sciences, actuellement en postdoc au département SES de Télécom ParisTech et associé au médialab de Sciences Po, il participe au programme pédagogique FORCCAST.\r\n<p class=\"p1\"><span class=\"s1\"><b>Titre : les comptes macabres\r\n</b></span><span class=\"s1\">Rares sont les comptes-rendus de catastrophes humanitaires - guerres, catastrophes naturelles, épidémies, migrations forcées - qui ne font pas mention d’un nombre de décès causés par, et qualifiant simultanément, cet événement. Alors que les premières tables de mortalité ont constitué la base empirique de la science statistique (Graunt 1662, Desrosières 1993, Dupâquier 1996) et que l’étude des causes de la mort a fourni un terreau fertile à des études des sciences qui ont mis en exergue la dimension politique des dispositifs de classification (Fagot-Largeault 1989, Bowker et Star 2000), l’estimation de la mortalité “par excès” liée à une crise humanitaire fait encore aujourd’hui l’objet de vives controverses sociotechniques ; par exemple autour de la mesure du nombre de victimes suivant l’intervention de la coalition américaine en Irak.</span></p>\r\n<p class=\"p3\"><span class=\"s1\">Depuis l’étude fondatrice de Porter (1995), le développement de la sociologie de la quantification a permis de mettre au jour de plus en plus de “politique des nombres”, concernant des métriques toujours plus fines, construites à des fins de prévision et prévention (Dagiral, Jouzel, Mias et Peerbaye 2016). Qu’une apparente addition d’un nombre de corps inertes puisse encore poser problème scientifiquement semble étrange, et en même temps questionne la distinction, établie par Martin et Lynch (2009) entre les processus qui ont pour objet de compter des choses, et ceux qui comptent des gens.</span></p>\r\n<p class=\"p4\"><span class=\"s1\"> </span><span class=\"s1\">Comment, dans des situations, et au moyens de méthodologies et disciplines de référence extrêmement variées (épidémiologie, statistique, histoire, anthropologie, criminologie, médecine et action humanitaire, économie, sciences politiques, journalisme de guerre, datajournalisme, humanités numériques…), les processus de quantification du nombre de morts mis en œuvre construisent - et détruisent - des populations comme objets de savoir ?</span></p>\r\n<p class=\"p3\"><span class=\"s1\">Nourri par une enquête avec deux classes d’études de controverses d’étudiants de la Paris School of International Affairs (PSIA) de Sciences Po, ce séminaire vise à présenter et discuter l’argumentaire, ainsi que la structure d’un potentiel futur ouvrage incorporant des chapitres collectifs coécrits avec certains étudiants, qui prend cette question pour objet.</span></p>"
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "21742067-883c-45d8-bd2a-9783a2140321",
  "internal": true,
  "lastUpdated": 1497531780000,
  "oldSlug": "seminaire-de-recherche-anime-par-thomas-tari-mardi-27-juin-de-14h-a-16h",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-anime-par-thomas"
  ],
  "startDate": "2017-06-15",
  "title": {
    "en": "",
    "fr": "Séminaire de recherche animé par Thomas Tari // mardi 27 juin de 14h à 16h"
  },
  "type": "event"
}