{
  "activities": [
  ],
  "content": {
    "en": "In the fall of 2018, Sciences Po Undergraduate College is setting up a joint \"Digital Cultures\" course for 1,600 second-year students.\r\nConsequently, Sciences Po recruits teaching assistants in \"Digital Knowledge\".\r\n\r\nSee <a href=\"https://medialab.sciencespo.fr/fr/blog/teaching-assistant-digital-knowledge/\">the French presentation for this position</a>.",
    "fr": "Le Collège universitaire de Sciences Po met en place à partir de l’automne 2018 un cours commun de «Culture numérique » pour les 1600 étudiants de deuxième année.\r\nDans ce contexte, Sciences Po recrute des assistants d'enseignement en « Culture numérique ».\r\n<h3>Environnement</h3>\r\nLes étudiants sont distribués sur 7 campus en France ; une moitié de ses étudiants est anglophone.\r\nCette formation propose trois activités différentes:\r\n- suivre un cours en ligne assuré par Dominique Cardon,\r\n- participer à deux journées d’ateliers d’apprentissage pratique de différents outils d’édition et de programmation,\r\n- et produire une \"exploration numérique\" par groupe de sept étudiants. Il s’agit d’une enquête collective dont les résultats doivent être restituées sous une forme numérique (site web, web doc, vidéo, etc.).\r\n\r\nAfin de coordonner sur chaque campus les trois axes de la formation et accompagner le travail des étudiants lors de leur exploration numérique, Sciences Po recrute des teaching assistant (TA) pour des modules de 24 heures. L’activité principale consiste à suivre et aider les groupes d’étudiants dans la réalisation de leur enquête numérique : définition du sujet, problématique, méthode d’enquête, publication numérique des résultats de l’enquête.\r\n<h3>Mission</h3>\r\n- Période : du 28 août au 1er décembre 2018\r\n- 1 séance d’amphi de présentation de l’exploration aux étudiants\r\n- 2 rendez-vous avec chaque groupes étudiants\r\n- Evaluation des travaux d’exploration numérique des étudiants\r\n- Vacation de 24h payé 65 euros brut /h\r\n- Campus : Paris (3.5 TA), Reims (3 TA), Nancy 1 TA), Havre (1 TA), Menton (1), Dijon (0.5). Les frais de déplacement et d’hébergement sur les campus sont pris en charge par Sciences Po.\r\n<h3>Compétences requises</h3>\r\n- Sociologie, information et communication, économie, histoire, anthropologie - selon les domaines de compétences du TA, il est possible de guider les groupes d’étudiants vers des explorations sur une thématique familière du TA\r\n- Connaissance des mondes numériques, mais il n’est pas nécessaire d’être spécialisé sur l’ensemble des domaines\r\n- La moitié des étudiants étant anglophone, une moitié des TA devront avoir une excellente maîtrise de l’anglais\r\n- Doctorant/post-doctorant\r\n<h3>Modalités de candidature</h3>\r\nPour toutes questions, vous pouvez vous adresser à <a href=\"mailto:thomas.tari@sciencespo.fr\" target=\"_blank\" rel=\"noopener\">thomas.tari@sciencespo.fr</a> et <a href=\"mailto:dominique.cardon@sciencespo.fr\" target=\"_blank\" rel=\"noopener\">dominique.cardon@sciencespo.fr</a>\r\nLes candidatures, incluant CV et lettre de motivation sont à adresser à <a href=\"mailto:thomas.tari@sciencespo.fr\" target=\"_blank\" rel=\"noopener\">thomas.tari@sciencespo.fr</a> et <a href=\"mailto:dominique.cardon@sciencespo.fr\" target=\"_blank\" rel=\"noopener\">dominique.cardon@sciencespo.fr</a>"
  },
  "description": {
    "en": "",
    "fr": "Sciences Po recrute 10 teaching assistant en « Culture numérique » pour les étudiants du collège universitaire."
  },
  "draft": true,
  "id": "2866c9f3-3b28-42ab-9f47-2585e4856347",
  "internal": false,
  "label": {
    "fr": "Emploi"
  },
  "lastUpdated": 1528360020000,
  "oldSlug": "teaching-assistant-digital-knowledge",
  "people": [
    "ec108495-9899-495c-9655-cf1942afe23f",
    "f1999165-9071-4f38-be92-b27ca48382b3"
  ],
  "productions": [
  ],
  "slugs": [
    "recrute-assistant-denseignement-en-culture-numerique"
  ],
  "startDate": "2018-06-7",
  "title": {
    "en": "Teaching assistant «Digital Cultures» ",
    "fr": "Recrute assistant d'enseignement en «Culture numérique» "
  },
  "type": "notice"
}