{
  "activities": [
  ],
  "content": {
    "en": "",
    "fr": "<strong>Séminaire de recherche du médialab</strong>\r\n\r\nMardi 30 mai de 14h à 16h\r\nSalle du médialab, 13 rue de l’Université, 75007 Paris\r\n\r\nCette séance sera animée par <strong>Muriel Epstein</strong> et <strong>Nicolas Bourgeois</strong> qui présenteront l’apport d’une analyse textuelle quantitative menée sur des blogs enseignants et <strong>Maxime Crépel</strong> qui discutera de l’exploration qualitative et quantitative de controverses sur le thème de la <em>data privacy</em>.\r\n\r\nLes présentations dureront trente minutes chacune et seront suivies d’une heure de discussion avec le public.\r\n\r\nCe séminaire est ouvert à tous dans la limite des places disponibles.\r\n\r\n<strong>14h00 – 14h30 : « Des blogs enseignants comme « meilleurs entretiens non directifs » ? L’apport d’une analyse textuelle quantitative »</strong>\r\n\r\nLes blogs sont une mise en scène de soi (Rouquette 2008 - Goffman 1973) plus étudiée en marketing qu’en sociologie. Pour autant,  les blogs sont utilisés par différents professionnels pour avoir un retour réflexif sur leur métier (Mortensen &amp; Walker 2002 pour les chercheurs, Dardy 2016 sur l’étude de bloggueurs qui veulent être écrivains, Henaff 2009 pour une enseignante). Les données produites peuvent être analysées sociologiquement sous réserve de maîtriser les conditions de production, et en premier lieu, les motivations de la personne qui blogue (Jones &amp; Alony 2008).\r\n\r\nIl ressort de premiers travaux de recherches ethnographiques par entretiens et observations (Epstein 2016) et quantitatifs « traditionnels » sous forme de questionnaire (Epstein Bouccara 2015) que l’usage du numérique chez les enseignants est « non conscientisé ». Ainsi les entretiens non directifs (Mathalon Giglione 1998) présentent d’importantes lacunes puisque les enseignants interrogés ne mentionnent pas le numérique (Ladage &amp; Ravenstein 2013) et les entretiens semi-directifs conduisent à des réponses convenues. Enfin, les observations non participantes sont plus riches mais portent nécessairement sur un corpus limité. Notre souhaitons donc bénéficier à la fois de la richesse de l’entretien non directif (qui permet une recherche inductive) et du caractère massif des données, grâce l’utilisation des outils quantitatifs appropriés sur un corpus vaste et peu contraint par l’enquête elle-même.\r\n\r\nL’objectif de nos recherches est ainsi d’étendre la théorie enracinée (Glaser et Strauss 2010) sur des sources fournissant de la donnée massive, de proposer des méthodes et d’en comprendre les limites. C’est à dire d’utiliser des outils quantitatifs et informatiques pour un travail d’exploration qualitative sociologique.\r\n\r\nLa première partie du travail consiste à accumuler les données et à programmer les outils le permettant. La seconde partie consiste en un ensemble de traitements statistiques accompagnés des codages intermédiaires nécessaires. Le périmètre exact des traitements n’est pas encore fixé à ce stade puisqu’il sera adapté à mesure de notre exploration ; nous commençons par de la lexicométrie classique, des outils de classification (classification hiérarchique, cartes auto-organisatrices<a href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> (Kohonen 1982)) et une modélisation par topic model<a href=\"#_ftn2\" name=\"_ftnref2\">[2]</a> (Blei 2003, Bourgeois et Lavenir 2016)\r\n\r\nNous détaillerons dans la présentation les difficultés techniques et méthodologiques et ce que nous avons conçu comme protocole ainsi que nos premiers résultats. Nous visons ainsi à participer à la construction d’une réflexion méthodologique générale sur l’étude massive de blogs. Nous montrerons que les outils statistiques utilisés, en particulier les <em>topics models</em>, sont encore largement méconnus en regard de leur potentiel.\r\n\r\n<em>Courtes biographies</em>\r\n\r\nMuriel Epstein est enseignante-chercheuse en sociologie de l'éducation. Elle travaille sur l'inclusion scolaire et les innovations pédagogiques qui le permettent. Ses recherches sur le décrochage scolaire l'ont conduite à interroger l'evolution de l'identité enseignante au gré des réformes. Statisticienne  de formation et enseignante de mathématiques au SAMM à l'université Paris 1 Panthéon Sorbonne, elle s'intéresse aux développements de méthodes au croisement de techniques quantitatives et qualitatives. Elle travaille actuellement avec Nicolas Bourgeois à développer des techniques quantitatives d'analyse qualitative des blogs enseignants.\r\n\r\nNicolas Bourgeois est, depuis 2012, maître de conférences en informatique à Paris I et membre du SAMM, laboratoire de mathématiques appliquées aux sciences humaines et sociales. Il a soutenu en 2010 à Paris Dauphine une thèse portant sur développement et l'analyse d'algorithmes superpolynomiaux pour les problèmes de graphes NP-difficiles. Ses recherches actuelles l'entraînent plutôt vers l'analyse quantitative de données historiques et sociologiques, notamment via la lexicométrie.\r\n\r\n<strong>14h30-15h00 : « </strong><strong>L’exploration qualitative et quantitative de controverses sur le thème de la <em>data privacy </em>: l’apport du <em>datascape </em>»</strong>\r\n\r\nMaxime Crépel est chargé d’études au médialab et s’intéresse tout particulièrement aux questions liées aux identités numériques.\r\n\r\nDans le cadre du projet <em>« Insurance for building trust and enabling big data </em>», le médialab a produit un datascape ayant comme objectif l’exploration qualitative et quantitative de controverses sur le thème de la <em>data privacy</em>. Le <em>datascape</em> a consisté en la création d’un corpus structuré de pages web catégorisées par une méthode de <em>topic modeling</em> et par la création d’une interface de navigation. Nous présenterons, avec les membres de l’équipe du médialab ayant contribué au projet, les objectifs et les étapes de la constitution de ce <em>datascape</em> en nous concentrant plus spécifiquement sur le processus de génération des <em>topics</em> à partir d’un large corpus de pages web.\r\n\r\n<a href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Les cartes auto-organisatrices sont une alternative (non linéaire, non supervisée, non déterministe) aux ACP pour le problème de la réduction du nombre de variables et peuvent entre autre être utilisées en classification ou en visualisation.\r\n\r\n<a href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Le topic model est une technique d’analyse probabiliste qui repose sur l’idée que les sources observées (ici, les blogs) peuvent être modélisées comme le résultat d’un processus génératif aléatoire à partir d’éléments pré-existants (essentiellement, des champs lexicaux) que l’on va chercher à retrouver."
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "2ace2e18-8d29-4f38-976c-38f193e45654",
  "internal": true,
  "lastUpdated": 1495524780000,
  "oldSlug": "seminaire-de-recherche-du-medialab-anime-par-muriel-epstein-nicolas-bourgeois-et-maxime-crepel-mardi-30-mai-de-14h-a-16h",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-du-medialab-anime"
  ],
  "startDate": "2017-05-23",
  "title": {
    "en": "",
    "fr": "Séminaire de recherche du médialab animé par Muriel Epstein, Nicolas Bourgeois et Maxime Crépel // Mardi 30 mai de 14h à 16h "
  },
  "type": "event"
}