{
  "activities": [
  ],
  "content": {
    "en": "Tuesday january 29th, the médialab's seminar will be moderated by Pablo Jensen.\r\n\r\nPresentation and discussion of this seminar will be in French.\r\n\r\nSee<a href=\"https://medialab.sciencespo.fr/fr/blog/society-does-not-let-itself-be-put-into-equations-and-algorithms/\"> the French presentation</a>.",
    "fr": "Mardi 29 janvier, le séminaire du médialab accueille Pablo Jensen pour une intervention intitulée:\r\n\r\n<em>«La société ne se laisse pas mettre en équations… et en algorithmes? ».</em>\r\n\r\nLa présentation d’une heure sera suivie d’une heure d’échanges.\r\n<h3>Résumé</h3>\r\nCroissance économique, classements des lycées, publicités sur le Web: de plus en plus, nos comportements sont mis en chiffres, en équations, pour aiguiller ou prédire nos comportements.  Peut-on s’inspirer des techniques de modélisation mathématique et de simulation informatique élaborées dans les sciences naturelles pour comprendre enfin la société et l'améliorer? Les big data, ces abondantes traces numériques que nous produisons constamment, nous permettront-elles de créer une nouvelle science de la société, aussi performante que les sciences de la nature, notamment grâce aux exploits des réseaux de neurones.\r\n<h3>Biographie</h3>\r\nPablo Jensen (@pablojensenlyon) est directeur de recherches au CNRS, membre du laboratoire de physique de l'Ecole normale supérieure de Lyon. Après avoir modélisé la matière, il se consacre à l'étude des systèmes sociaux, en collaboration avec des informaticiens et des chercheurs en sciences sociales.\r\n<div>\r\n\r\nIl est le fondateur des cafés des sciences et l'auteur de « Des atomes dans mon café crème » (Seuil, 2001) et « Pourquoi la société ne se laisse pas mettre en équations » (Seuil, 2018).\r\n<h3>Informations pratiques</h3>\r\nSéminaire ouvert à tous, dans la limite des places disponibles.\r\nInscription préalable fortement recommandée: <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSdlWWVX200TOTXuQinhU9TZ44UHiTXdJRXB_66TsL8P0LowQw/viewform?usp=sf_link\" target=\"_blank\" rel=\"noopener\">s’inscrire</a>\r\n\r\nMardi 29 janvier 2019 – 14h00 à 16h00\r\nSalle du médialab, 13 rue de l’Université, 75007 Paris\r\n\r\n</div>"
  },
  "description": {
    "en": "Médialab's seminar moderated by Pablo Jensen",
    "fr": "Séminaire de recherche animé par Pablo Jensen"
  },
  "draft": true,
  "id": "2b18e6e7-a665-4bf8-a774-50bec15971cd",
  "internal": true,
  "label": {
    "fr": "Séminaire du médialab"
  },
  "lastUpdated": 1540803720000,
  "oldSlug": "society-does-not-let-itself-be-put-into-equations-and-algorithms",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "la-societe-ne-se-laisse-pas"
  ],
  "startDate": "2019-01-29",
  "title": {
    "en": "Society does not let itself be put into equations... and algorithms",
    "fr": "La société ne se laisse pas mettre en équations… et en algorithmes?"
  },
  "type": "event"
}