{
  "activities": [
  ],
  "content": {
    "en": "We are pleased to invite you to a two-day “DataCamp” as the final event of the seminar cycle \"Data, digital methods and mapping social complexity\". This event will be held June 26-27 at l’Espace Viernot at <a href=\"http://www.ensci.com/\">ENSCI - Les Ateliers, 48 Rue Saint-Sabin</a>.\r\n\r\nIt will be a participatory workshop geared toward either the development of web applications or the exploration of datasets using existing software tools and ad hoc code. We are focusing our BarCamp on the exploration of three specific cases that depend on treating and visualizing different types of data. The cases include:\r\n<b>1. Observing online collaboration and community formation on Github\r\n2. Visualizing the financial impacts of “climate risk” in SEC 10-K filings\r\n3. Pesticides online: Debates, polemics and the greening of agriculture\r\n</b>\r\nOur goals are two-fold: 1) to give participants of the seminar a hands-on experience crafting stories and analysis with digital data while working in collaborative teams of developers, designers and social science researchers; 2) to advance the visual treatment, or interface design, of datasets connected to existing academic projects or civil society groups.\r\n\r\nIf the first goal is rather pedagogic and practical, the second goal is pragmatic. To succeed in creating a useful experience for our seminar participants, while also attracting an interesting mix of practitioners and experts to the BarCamp, we need to strike the balance between these two sets of goals. So, in lieu of organizing individualized trainings on specific tools (such as CorText, Gephi, Table2Net, etc), or focusing directly on tool and platform development, we’ve come up with a middle road that we hope will provide both a learning experience and produce tangible, digital social science results.\r\n\r\nIf you are interested in attending, have a look at <b><a href=\"http://digitalmethods-seminar.org/barcamp/\">our detailed program</a></b> and please indicate your interest to us by signing up <b><a href=\"http://digitalmethods-seminar.org/barcamp/#inscription\">here</a></b>.\r\n\r\nFor further details on the cases, logistics and invitees, visit our <a href=\"http://digitalmethods-seminar.org/\">seminar website</a>.\r\nIf you have any remarks, comments, or suggestions, do not hesitate to contact us : contact[AT]digitalmethods-seminar[POINT]org",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "2fb3dacc-51c0-4d12-9138-292bffc36c97",
  "internal": true,
  "lastUpdated": 1402486920000,
  "oldSlug": "26-27-06-2014-datacamp-final-event-seminar-data-digital-methods-and-and-mapping-social-complexity",
  "people": [
    "1bf6951b-0cd9-4760-b1e2-a95099a6278e",
    "1ea96b3b-a8be-4735-9f07-c1b38c35b5ba"
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2014-06-11",
  "title": {
    "en": "26 & 27.06.2014 // DataCamp: final event of our seminar \"Data, digital methods and and mapping social complexity\"",
    "fr": ""
  },
  "type": "event"
}