{
  "activities": [
  ],
  "content": {
    "en": "Medialab's research seminar - 3rd of november, 2pm, médialab, 13 rue de l'université, 75006 Paris\r\n\r\n<strong>David J Moats (Phd Candidate - Goldsmiths College, UK) will present his work on <em>Mapping Controversies with Social Media: Studying the Snowden Revelations on Twitter</em>. </strong>\r\n\r\nSummary:\r\nSTS researchers have increasingly turned to the web and more recently social media to map science controversies in public. Yet there is a tension in this work between, on one hand, instrumentalizing these media platforms and technologies in order to locate actors and chart controversy dynamics and, on the other hand, studying media as an object in their own right. This talk reflects on this tension and offers three tentative solutions: \r\n1. clear away the social media ‘noise’ in order to get to the issue; \r\n2. make the mechanisms of social media publicity the focus of the study or \r\n3. leave the question of what we are studying (media or issue) as an empirical problem to be explored. \r\nThese approaches, which have methodological and practical implications as well as conceptual ones, will be tested and thought through with empirical data using the issue of ‘privacy’ and ‘surveillance’ in the wake of the Edward Snowden’s NSA leaks on social media platform Twitter: showcasing a series of mapping techniques developed between Goldsmiths, University of London and the Digital Methods Initiative in Amsterdam.\r\n\r\nFree admission",
    "fr": ""
  },
  "description": {
    "en": "Research seminar, 3rd november, 2pm, médialab, 13 rue de l'université, 75006 Paris",
    "fr": ""
  },
  "draft": true,
  "id": "373963dc-283b-4324-8eef-2792af1c2648",
  "internal": false,
  "lastUpdated": 1445257980000,
  "oldSlug": "david-moats-mapping-controversies-with-social-media-studying-the-snowden-revelations-on-twitter",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2015-10-19",
  "title": {
    "en": "David Moats : 'Mapping Controversies with Social Media: Studying the Snowden Revelations on Twitter'",
    "fr": ""
  },
  "type": "notice"
}