{
  "activities": [
  ],
  "content": {
    "en": "Presentation and discussion will be in French ; see <a href=\"http://www.medialab.sciences-po.fr/fr/blog/seminaire-de-recherche-medialab-anime-par-licij-vers-un-reseau-mondial-de-journalistes-dinvestigation-mardi-6-mars-2018-de-14h-a-16h\">the french abstract</a>.",
    "fr": "Mardi 6 mars, le séminaire du médialab accueille Cécile S. Gallego, Julien Martin, Pierre Romera et Bruno Thomas de l'International Consortium of Investigative Journalists (ICIJ Data &amp; Research Unit, Paris) pour une intervention intitulée:\r\n\r\n<em>« Vers un réseau mondial de journalistes d'investigation : décentralisation des moyens d'extraction et d'indexation de texte ».</em>\r\n\r\nLa présentation d’une heure sera suivie d’une heure d’échanges.\r\n<h3>Résumé</h3>\r\nLes enquêteurs du monde entier font face au même problème : ils sont en possession d'une foule d'informations mais ne peuvent pas les mobiliser (efficacement) car leurs documents ne sont pas cherchables et ne sont pas connectés à ceux de leurs pairs.\r\nDataShare est une platforme open source qui permettra aux journalistes —et à terme aux autres enquêteurs travaillant pour l'intérêt général— d'indexer et partager les informations contenues dans leurs documents, accéder à des opportunités d'articles et collaborer au delà des frontières.\r\nAprès avoir présenté les technologies et infrastructures derrière les Panama et Paradise Papers, nous exposerons les motivations et bénéfices des utilisateurs et de l'ICIJ à se doter d'une telle platforme de recherche et de découverte décentralisée. Nous illustrerons DataShare avec un scénario d'usage puis décrirons en particulier la chaîne de traitement appliquée pour l'extraction et l'indexation de texte, avant de la présenter en action dans une démonstration.\r\n\r\nUne captation vidéo de ce séminaire a été réalisée par <a href=\"https://metsem.hypotheses.org\" target=\"_blank\" rel=\"noopener\">le Metsem.</a><a href=\"https://metsem.hypotheses.org\" target=\"_blank\" rel=\"noopener\">\r\n</a>Le support de présentation est consultable <a href=\"http://bit.ly/2FutEKy\">ici</a>.\r\n\r\n\r\n<iframe src=\"https://player.vimeo.com/video/260531203\" width=\"640\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\r\n\r\n<h3>Biographies</h3>\r\n<a href=\"https://www.icij.org/journalists/cecile-schilis-gallego/\">Cécile S. Gallego</a> est datajournaliste à l’International Consortium of Investigative Journalists depuis 2014. Elle a travaillé successivement sur les projets Evicted &amp; Abanonned, Fatal Extraction, Panama Papers and Paradise Papers. Au sein de l’ICIJ, elle s’occupe également de la coordination des journalistes européens et du soutien technique aux partenaires.\r\n\r\n<a href=\"https://www.icij.org/journalists/julienmartin/\" target=\"_blank\" rel=\"noopener\">Julien Martin</a> mène le projet DataShare à l'ICIJ. Il a participé à la production du premier long-métrage d'animation 3D français \"Kaena, la prophétie\" (2003), puis à la première saison de la série animée franco-canadienne \"Bravo Gudule\". En 2004, il reprend un cursus universitaire et étudie logique, raisonnement automatique, recherche opérationnelle, traitement du langage et apprentissage artificiel ; il obtient en 2010 un doctorat (programmation logique par contraintes) mené à l'INRIA Paris-Rocquencourt. Il rejoint ensuite une jeune entreprise innovante dont il dirigera les opérations et qui proposera le premier traitement de texte augmenté à destination des juristes et fondé sur l'open data ; l'entreprise sera lauréate du concours Open Law et finaliste des DataConnexions. Depuis 2016, il travaille à créer la prochaine génération de logiciel dans le domaine du datajournalisme d'investigation collaboratif.\r\n\r\n<a href=\"https://www.icij.org/journalists/pierre-romera/\" target=\"_blank\" rel=\"noopener\">​​Pierre Romera</a> est Chief Technology Officer à l'International Consortium of Investigative Journalism où, depuis 2017, il encadre une équipe de développeurs travaillant sur les plateformes qui ont permis à plus de 300 journalistes de collaborer sur les enquêtes des Paradise Papers et Panama Papers. Auparavant, il a co-fondé l'agence franco-allemande de datajournalisme Journalism++ à l'origine, entre autres, du projet The Migrant Files, vainqueur du European Press Prize en 2015, dans la catégorie \"Innovation.\" Il est l'un des pionniers du datajournalisme en France.\r\n\r\nBruno Thomas est développeur avec 20 ans d'expérience, il a commencé sa carrière dans des sociétés de service d'ingénierie informatique. Il a ensuite collaboré à un projet d'entreprise dans le domaine de la presse hebdomaire culturelle. À partir de 2006, Bruno a participé à la mise en place de l'agilité au sein d'Orange Business Service. Il y a été développeur, puis développeur coach dans des équipes Xtreme Programming et Lean. Il a quitté Orange pour créer une entreprise qui propose un service mail écoconçu de triage automatique des messages dans des dossiers. En décembre 2017, Bruno a rejoint l'ICIJ pour participer au développement de Datashare, une plateforme d'indexation et de partage sécurisé d'informations pour les journalistes d'investigation.\r\n<h3>Informations pratiques</h3>\r\nSéminaire ouvert à tous, dans la limite des places disponibles.\r\nInscription préalable fortement recommandée : <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSc_ygq3zSqThPK4LgjubjhZGl8tf9eMQGjVKswRCFz9a09oVA/viewform\" target=\"_blank\" rel=\"noopener\">s’inscrire</a>\r\n\r\nMardi 6 mars 2018 - 14h00 à 16h00\r\nSalle du médialab, 13 rue de l’Université, 75007 Paris"
  },
  "description": {
    "en": "",
    "fr": "Le séminaire du médialab accueille Cécile S. Gallego, Julien Martin, Pierre Romera et Bruno Thomas de l'International Consortium of Investigative Journalists (ICIJ Data & Research Unit, Paris)"
  },
  "draft": true,
  "id": "3eb1549e-efba-48d8-aec0-45c1e1f747c3",
  "internal": true,
  "lastUpdated": 1519375740000,
  "oldSlug": "seminaire-de-recherche-medialab-anime-par-licij-vers-un-reseau-mondial-de-journalistes-dinvestigation-mardi-6-mars-2018-de-14h-a-16h",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-medialab-anime-par"
  ],
  "startDate": "2018-02-23",
  "title": {
    "en": "Medialab's research seminar moderated by ICIJ : Vers un réseau mondial de journalistes d’investigation // Tuesday 06 March 2018, from 2pm to 4 pm",
    "fr": "Séminaire de recherche Médialab animé par ICIJ : Vers un réseau mondial de journalistes d’investigation // Mardi 06 mars 2018, de 14h à 16h"
  },
  "type": "event"
}