{
  "activities": [
  ],
  "content": {
    "en": "Our dear friends from SPEAP, Programme of experimentation in arts and politics, open the CALL FOR APPLICATION 2013-2014 !\r\nWe like it, we spread the word !\r\n\r\n<em id=\"__mceDel\"><strong>application deadline</strong> : April 22, 2013\r\n<strong>online application procedure on :</strong> <a href=\"http://blogs.sciences-po.fr/speap/\">http://blogs.sciences-po.fr/speap/</a></em>\r\n<ul>\r\n\t<li>What is SPEAP ?</li>\r\n</ul>\r\nFounded on initiative of Bruno Latour at Sciences Po in 2010, and inspired by\r\nthe pragmatist tradition (Dewey, James, Lippmann and others), SPEAP is a\r\nmultidisciplinary program for scientific, artistic and pedagogical experimentation.\r\n\r\nHere, young professionals from a wide variety of backgrounds bring their knowledge\r\nand methods to bear on concrete societal and political issues, put their convictions\r\nto the test through exchange, inquiry, workshops, real-world issues, and think\r\nthrough the consequences of their interventions. SPEAP’s aim is to collectively\r\nobserve, explain, and explore together ways of creating a shared public space\r\nas well as new modes of expression for political, economic, ecological and/or\r\nscientific questions that are necessarily controversial.\r\n<ul>\r\n\t<li>An innovative pedagogy</li>\r\n</ul>\r\nSPEAP is not a programme in the sciences, in politics, or in the arts. Indeed, these\r\ndisciplines are not explored in sequence, one after the other, but rather together\r\nand collectively. They converge, around common objects, in a range of classes,\r\npedagogical experiments and experiences, and entirely novel modes of working,\r\nwhich partake of both social scientific and artistic approaches. This is why teaching\r\nis based on multiple interactions, moments of reflection and exchange as well as\r\ndisagreement, which are all part and parcel of the SPEAP experience.\r\nSPEAP programme runs for one academic year. The curriculum demands significant\r\ncommitment from participants, however it is structured to allow them to pursue\r\nother activities simultaneously. Teaching sessions will require, on average, one full\r\nday of attendance a week in addition to four full weeks in the year.\r\n<ul>\r\n\t<li>Who is SPEAP for ?</li>\r\n</ul>\r\nSPEAP is a post-graduate programme aimed at young international professionals.\r\nIt seeks to recruit academics, social scientists, artists (in the broadest possible\r\nmeaning, including designers and architects), as well as professionals working in\r\nthe arts and politics.\r\n\r\nspeap@sciences-po.fr • +33(0)1.45.49.76.88 • SPEAP / Sciences Po - 27, rue Saint Guillaume - 75337 Paris cedex 07 - FRANCE\r\nCrédits image : « Puzzling Gaïa » Leon Arellano, Jean-Baptiste Eczet, Sarah Garbarg, Samuel Garcia (2012)",
    "fr": "Nos amis de SPEAP, Programme d’expérimentation en arts et politique, lance leur APPEL à CANDIDATURE 2013-2014 !\r\nOn aime, on transmet !\r\n\r\n<strong>date limite :</strong> 22 avril 2013\r\n<strong>candidatures en ligne sur</strong> <a href=\"http://blogs.sciences-po.fr/speap/\">http://blogs.sciences-po.fr/speap/</a>\r\nspeap@sciences-po.fr • +33(0)1.45.49.76.88 • SPEAP / Sciences Po - 27, rue Saint Guillaume - 75337 Paris cedex 07 - FRANCE\r\nCrédits image : « Puzzling Gaïa » Leon Arellano, Jean-Baptiste Eczet, Sarah Garbarg, Samuel Garcia (2012)\r\n<ul>\r\n\t<li><span style=\"line-height: 13px;\">SPEAP ?</span></li>\r\n</ul>\r\nFondée en 2010 par Bruno Latour à Sciences Po, cette formation s’inspire\r\ndes notions clefs d’enquête et d’expérimentation pour imaginer des\r\ndispositifs pragmatiques qui fusionnent les sciences sociales, les arts et\r\nle politique. Elle est destinée à de jeunes professionnels internationaux qui\r\ntravaillent ensemble sur des projets relevant d’enjeux réels, encadrés par des\r\nspécialistes de renommée internationale (écrivains, artistes, philosophes,\r\nhistoriens, anthropologues, etc.).\r\n<ul>\r\n\t<li>Une pédagogie innovante</li>\r\n</ul>\r\nIci, arts, sciences et politique ne sont pas pensés parallèlement mais\r\nconvergent autour d’objets communs, d’enseignements, d’expériences\r\npédagogiques et de dispositifs de travail inédits. Durant toute l’année, les\r\nélèves travaillent en groupe sur des problématiques sociales et politiques\r\nparfaitement concrètes, nécessitant l’élaboration de nouvelles formes\r\nd’enquêtes et de représentations.\r\nSPEAP implique de la part des participants un investissement conséquent\r\nmais permet de mener d’autres activités en parallèle. Les enseignements\r\nont lieu en moyenne une journée complète par semaine et quatre semaines\r\nintensives par an.\r\n<ul>\r\n\t<li>à qui s’adresse SPEAP ?</li>\r\n</ul>\r\nSPEAP est un programme destiné à de jeunes professionnels internationaux :\r\nchercheurs en sciences sociales, artistes (au sens large, design et architecture\r\ninclus) et professionnels issus des milieux culturels et politiques. Il aboutit\r\nà un diplôme de Sciences Po (master de la formation continue diplômante).\r\n\r\nspeap@sciences-po.fr • +33(0)1.45.49.76.88 • SPEAP / Sciences Po - 27, rue Saint Guillaume - 75337 Paris cedex 07 - FRANCE\r\nCrédits image : « Puzzling Gaïa » Leon Arellano, Jean-Baptiste Eczet, Sarah Garbarg, Samuel Garcia (2012)"
  },
  "description": {
    "en": "Our dear friends from SPEAP, Programme of experimentation in arts and politics, open the CALL FOR APPLICATION 2013-2014",
    "fr": "Nos amis de SPEAP, Programme d’expérimentation en arts et politique, lance leur APPEL à CANDIDATURE 2013-2014 !\r\nOn aime, on transmet !"
  },
  "draft": true,
  "id": "415944b7-fa2b-4acb-8a3b-81e79cde1417",
  "internal": false,
  "lastUpdated": 1361374140000,
  "oldSlug": "speap-call-for-applications",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "speap-appel-a-candidatures"
  ],
  "startDate": "2013-02-20",
  "title": {
    "en": "SPEAP : call for applications",
    "fr": "SPEAP : appel à candidatures"
  },
  "type": "notice"
}