{
  "activities": [
  ],
  "content": {
    "en": "<em><strong>Regards de sociologues, économistes, physiciens, biologistes…</strong></em>\r\n\r\nColloque interdisciplinaire, 24 mai 2013.\r\nLieu : Sciences Po, 13 rue de l'université, 75007 Paris, 3e étage, salle Erignac.\r\nOrganisé par le <a href=\"http://www.medialab.sciences-po.fr/\">médialab</a> et l'<a href=\"http://www.ixxi.fr/?p=2064&amp;lang=fr\">IXXI</a>, Paris\r\n\r\nL'affiche du colloque : <a href=\"onjour Bruno,  Voici le lien vers l'affiche corrigée : http://www.medialab.sciences-po.fr/wp-content/uploads/2013/04/affiche.jpg\">affiche</a>.\r\n\r\n<a href=\"http://www.medialab.sciences-po.fr/blog/colloque-le-tout-est-il-plus-grand-ou-plus-petit-que-ses-parties-programme/ \">Le programme est disponible sur notre blog. </a>\r\nPour vous inscrire, merci de remplir le formulaire disponible <a href=\"http://www.medialab.sciences-po.fr/blog/inscription-au-colloque-interdisciplinaire-le-tout-est-il-plus-grand-ou-plus-petit-que-ses-parties/\">ici</a>.\r\n\r\nDe nombreuses disciplines utilisent l’idée de structures émergeant de l’interaction d’entités microscopiques et possédant des propriétés spécifiques, dépassant celles des parties. C’est ce que résume la formule bien connue “le tout est plus grand que la somme des parties”. Ainsi, depuis Durkheim, la sociologie pense les rapports du social à l’individuel comme ceux du psychique au biologique ou du biologique au physique. La cellule vivante ne contient que des particules minérales et pourtant les phénomènes caractéristiques de la vie ne résident pas dans les atomes : la vie serait dans le tout et non dans les parties. L’autonomie du règne social, son irréductibilité aux individus, s’en déduiraient directement. Plus récemment, dans un livre remarqué sur la valeur en économie, André Orléan se réfère explicitement à Durkheim pour penser la monnaie comme un engagement de la société en tant que totalité, de manière irréductible aux individus.\r\n\r\nDans ce colloque, nous réinterrogerons ce thème récurrent à l’occasion de la sortie de notre article “le tout est moins que la somme des parties” dans le British Journal of Sociology. Nous y suggérons que la disponibilité récente de données numériques permet de revisiter la théorie sociale de Gabriel Tarde (1843-1904), qui s’affranchit totalement de notions telles que l’individu ou la société et garde une vision du social à un seul niveau, celui de monades complexes enchevêtrées.\r\n\r\nDes exposés provenant de plusieurs disciplines offriront leur regard sur la question de l’émergence d’un tout par interaction entre des parties. Nous réservons du temps pour des discussions sur les différentes manières dont les disciplines abordent la question, les enseignements possibles et les irréductibilités éventuelles.\r\n\r\n<strong>Questions croisées :</strong>\r\n\r\n- Est-ce que des effets difficiles à prévoir en partant d’individus aux propriétés connues impliquent l’émergence d’un nouveau niveau ontologique? Ne serait-il pas plus juste de dire que la “vie” par exemple, n’est pas dans le “tout”, mais simplement dans les parties et leurs relations? Est-il légitime d’utiliser ce global comme facteur explicatif au niveau des individus, comme si on disait que la “vie” ou la “fluidité de l’eau” explique que telle molécule suit tel chemin microscopique.\r\n\r\n- Au nom d’un pluralisme méthodologique, peut-on défendre tous les niveaux de description, qui seraient plus ou moins adaptés à des questions spécifiques? Ainsi, en physique, on peut légitimement utiliser une description macroscopique de l’écoulement d’un fluide, sans faire appel aux atomes. Peut-on en déduire qu’en sciences sociales une description en termes d’actions des structures sociales peut-être pertinente, ou faut-il toujours préférer des explications individualistes (selon le credo de l’individualisme méthodologique) ou en partant des monades Tardéennes (selon Bruno Latour, “Changer de société”, 2006)?\r\n\r\n- Est-ce qu’une société vue comme des “réseaux d’interactions entre monades” est condamnée à fluctuer constamment ou peut-elle reproduire une certaine inertie du social?\r\n\r\n- Quelle place dans ces débats pour la dichotomie proposée par John Law entre visions romantique et baroque du monde? La vision romantique est proche du contrôle, de la simplification des parties pour faire émerger un global complexe. Pour la vision baroque, les parties sont déjà complexes, les cohérences observées sont partielles, résultant de visions romantiques partiellement menées à bien. Cela mène à repousser la vision romantique de la politique, avec ses grandes structures puissantes qui détermineraient nos actions (John Law, And if the Global Were Small and Non-Coherent? Method, Complexity and the Baroque, 2003)",
    "fr": ""
  },
  "description": {
    "en": "Colloque interdisciplinaire, 24 mai 2013 - Sciences Po, médialab, Paris",
    "fr": ""
  },
  "draft": true,
  "id": "42011a8f-48c5-44de-904e-561eb971cae4",
  "internal": false,
  "lastUpdated": 1363614600000,
  "oldSlug": "le-tout-est-il-plus-grand-ou-plus-petit-que-ses-parties-colloque-interdisciplinaire-24-mai-2013-medialab-paris",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "colloque-le-tout-est-il-plus"
  ],
  "startDate": "2013-03-18",
  "title": {
    "en": "",
    "fr": "Colloque \"Le tout est-il plus grand ou plus petit que ses parties?\" - Annonce"
  },
  "type": "notice"
}