{
  "activities": [
    "d2c6a575-51b6-4956-a43c-c5addfa58e55"
  ],
  "content": {
    "en": "",
    "fr": "<strong>Bruno Latour donne une conférence le mardi 2 février 2016 devant les 175 élèves de 1ère du Lycée du Bourget qui réalisent cette année des études de controverses pour leurs travaux personnels encadrés (TPE), dans le cadre du programme Forccast.</strong>\r\n\r\nDepuis son lancement en 2012, Forccast développe une version de l’enseignement de cartographie des controverses adaptée à des publics lycéens. Les deux établissements partenaires du programme Forccast,<a href=\"http://www.internat-sourdun.fr/\" target=\"_blank\">l’Internat d’Excellence de Sourdun</a> et le <a href=\"http://www.lyceedubourget.fr/microlycee-93/\" target=\"_blank\">Microlycée 93</a>, jouent ici un rôle clef : grâce à l’implication des équipes enseignantes, ils proposent en effet à leurs étudiants de 1ère de réaliser des études de controverse en les inscrivant dans le cadre des travaux personnels encadrés ou TPE.\r\n\r\nTPE et cartographie des controverses partagent de nombreux objectifs pédagogiques : ils se fondent tous les deux sur une approchent pluridisciplinaire et réclament également un travail collectif orienté vers une production.\r\n\r\nLes échanges entre l’équipe de Forccast et le Microlycée 93 pour adapter l’enseignement à des lycéens sont particulièrement intenses. Cela se traduit notamment par des interventions des ingénieurs pédagoqiques devant les élèves dans leur établissement, mais aussi par des stages de travail pour les TPE des élèves du Microlycée chez des partenaires de Forccast, par exemple à <a href=\"http://www.sciencespo.fr/\" target=\"_blank\">Sciences Po</a> en 2013 et 2014 ou à l’<a href=\"http://www.mines-paristech.fr/\" target=\"_blank\">École des Mines</a> en 2016.\r\n\r\n<iframe src=\"https://player.vimeo.com/video/122298938\" width=\"500\" height=\"281\" frameborder=\"0\"></iframe>\r\n\r\n<a href=\"https://vimeo.com/122298938\">La semaine du Microlycée 93 à Sciences Po en 2014</a> from <a href=\"https://vimeo.com/user32635996\">FORCCAST</a>.\r\n\r\nDepuis deux ans, le Microlycée 93 est rattaché au <a href=\"http://www.lyceedubourget.fr/lycee-du-bourget/\">Lycée du Bourget</a>, qui se définit dans son projet d’établissement comme un “laboratoire pédagogique”. Les enseignants du Microlycée sont parfois également enseignants au sein du lycée général et technique. Ils ont attiré l’attention de leurs collègues  grâce l’excellente qualité du travail réalisé par leurs élèves du Microlycée pour des TPE qui passent par des études de controverses.\r\n\r\nAu mois de juin 2015, le programme Forccast a organisé à Sciences Po trois jours de formation pour une dizaine d’enseignants du lycée du Bourget. A la rentrée scolaire suivante, en septembre 2015, six classes de 1ère se sont lancées dans la cartographie des controverses. Chacune de ces classes est encadrée par deux professeurs, l’un provenant d’une discipline scientifique, l’autre d’une des disciplines des sciences humaines et sociales. Au total, douze enseignants sont impliqués, pour conduire les travaux de 175 élèves, qui progressent généralement par groupe de trois.\r\n\r\nLes phases de recueil des informations et de description des controverses envisagées se terminent à la mi février. C’est donc à l’issue de ces étapes qu’intervient la conférence de Bruno Latour devant tous les élèves et enseignants ayant qui ont participé à l’expérience. En revenant dans un premier temps sur la généalogie de la sociologie des controverses, Bruno Latour cherchera à mettre les soixante études réalisées en perspective et à discuter de quelques-uns des sujets abordés par les élèves.\r\n\r\nCette conférence marque également le passage à la phase de préparation des oraux qui auront lieu à la mi-mars, à l’occasion desquels les élèves présenteront les résultats de leur étude de controverse. En étant intégré aux TPE, ce travail compte pour le baccalauréat, et cette présentation constitue la toute première épreuve pour les élèves. Expérience pédagogique à suivre !"
  },
  "description": {
    "en": "",
    "fr": "Bruno Latour donne une conférence le mardi 2 février 2016 devant les 175 élèves de 1ère du Lycée du Bourget qui réalisent cette année des études de controverses pour leurs travaux personnels encadrés (TPE), dans le cadre du programme Forccast."
  },
  "draft": true,
  "id": "54ef5c99-cfe5-46a2-b158-f3cca60d1e55",
  "internal": false,
  "lastUpdated": 1454332440000,
  "oldSlug": "conference-forccast-de-bruno-latour-au-lycee-du-bourget",
  "people": [
    "a5429095-b463-4b3b-8b6c-2041b4b4c222"
  ],
  "productions": [
  ],
  "slugs": [
    "conference-forccast-de-bruno-latour-au"
  ],
  "startDate": "2016-02-1",
  "title": {
    "en": "",
    "fr": "Conférence Forccast de Bruno Latour au lycée du Bourget | mardi 2 février 2016"
  },
  "type": "notice"
}