{
  "activities": [
  ],
  "content": {
    "en": "<strong>Medialab's research seminar</strong>\r\n\r\nTuesday, 17 October 2017 from 14h00 to 16h00\r\nMédialab's room, 13 rue de l’Université, 75007 Paris\r\n\r\nThis session will be moderated by <strong>Dana Diminescu</strong> and <strong>Quentin Lobbe</strong>, who will present their exploration of web archives.\r\n\r\n<strong>1) Introducing Web Fragments: An exploration of web archives beyond the webpages, by Quentin Lobbe</strong>\r\n\r\nThis research is concerned with the exploration of a corpus of Web archives, crawled and captured during the past 6 years and focused on on-line activities associated with migrant populations. They follow the idea that the structure and content of web archives can be permeable to the effects of shocks and external events, political and social mobilizations, etc. In this regard, they propose a methodology based on a new object named Web Fragment to face the wide scale of the data and challenge the ability to make sense of it in a meaningful manner for users who are not computer scientists users: sociologists and historians. This research seeks to establish the premises of Web archaeology, to understand the Web through its transitions and mutations, from web 1.0 to 2.0, from the Web of blogs to the social Web, from laptop to smartphone screens, etc.\r\n\r\n<strong>Bio</strong>\r\nSince November 2015, Quentin Lobbé is a PhD candidate supervised by <a href=\"http://pierre.senellart.com/\">Pierre Senellart</a> &amp; <a href=\"http://ses.telecom-paristech.fr/membres/dana-diminescu/\">Dana Diminescu</a> and affiliated to the Télécom ParisTech LTCI DBWeb team &amp; the Inria Paris Valda team. Quentin Lobbé's PhD is at the intersection of social sciences and computer science, on Web archiving, based on and extending the <a href=\"http://e-diasporas.fr/\">e-Diasporas Atlas project</a>. Hegraduated from the University of Technology of Compiègne in 2013 with a master degree in Data Mining &amp; Data Visualization and a minor in social science &amp; philosophy. He also worked in the industry on managing Web data at scale, as R&amp;D engineer in Search Engine andWeb Mining.\r\n\r\n<strong>2) Introduction of e-diasporas atlas (<a href=\"http://www.e-diasporas.fr\">http://www.e-diasporas.fr</a>), by Dana Diminescu and Mathieu Jacomy</strong>\r\n\r\n<strong>Bio</strong>\r\nDana Diminescu is Senior Lecturer/Associate Professor in sociology at Télécom ParisTech engineering school. At present she is director of DiasporasLab and member of the Cultural Analytics programm at IPAM/UCLA .She is known for her work on the “connected migrant”, (her empirical work enabled her to approach varied fields ranging from uses of mobile phone and voice IT, Internet, m-transactions by migrants in a variety of transnational and local use situations: mobility and mobilisation, integration strategies, cross-bordering, web diasporas, ethnic business, migration lifecycles) and for a number of epistemological and methodological innovations in her research, questioning classical theories in migration studies. In particular, she designed and co-ordinated the e-Diasporas Atlas project, which was first runner up of its category for the 2012 Digital Humanities Awards.",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "5bae557d-8b84-4ad8-91a2-4ca0a45007b0",
  "internal": true,
  "lastUpdated": 1506429900000,
  "oldSlug": "medialabs-research-seminar-moderated-by-dana-diminescu-and-quentin-lobbe-tuesday-17-october-2017-from-14h00-to-16h00",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2017-09-26",
  "title": {
    "en": "Medialab's research seminar moderated by Dana Diminescu and Quentin Lobbe // Tuesday, 17 October 2017 from 14h00 to 16h00",
    "fr": ""
  },
  "type": "event"
}