{
  "activities": [
  ],
  "content": {
    "en": "Le prochain séminaire de recherche aura lieu mardi 15 avril de 15h à 17h dans la salle du médialab au 13 rue de l’université, 75007 Paris.\r\nNous accueillerons <a href=\"http://buscatextual.cnpq.br/buscatextual/visualizacv.do?metodo=apresentar&amp;id=K4577251D8\"><strong>Débora De Cavalho Pereira</strong></a>, chercheuse invitée au médialab,<strong> </strong>qui présentera ses recherches sur \"Les réseaux environnementaux numériques et la gestion de la nature\".\r\n\r\nRésumé :\r\n\r\nLes mouvements environnementalistes sont présentes sur une cartographie des blogs et des sites Internet spécialisés, avec l’objectif de visualiser graphiquement les interconnexions entre acteurs et leurs habitudes de consommation d'information. Ce qui permet de comprendre les migrations des valeurs sémiotiques et leurs représentations dans les environnements numériques.La formation des idéologies qui guident la gestion de la nature à l'époque contemporaine a été comprit dans le cadre théorique de sémiotique de Peirce, en particulier le pragmatisme (ou comment les croyances se forment), et des concepts de l'analyse des réseaux sociaux et des systèmes d'information.La méthodologie a été inspirée par la théorie de la complexité. La Théorie Acteur-réseau et les études de cartographie des controverses ont rendu possible la cartographie des réseaux sociaux sur la conservation de la nature et la catégorisation des principaux sujets d'information.Dans les environnements virtuels, les ONGs, les établissements d'enseignement, les centres de recherche, les gouvernements, les mouvements sociaux et les individus sont des sujets informationnels qui discutent l’écologie selon trois axes principaux : 1. la conservation des zones de haute biodiversité et la préservation de la \"beauté naturelle\" (l'écologie profonde), 2. la nécessité d'une intégration entre l'écologie et la culture (l'écologie sociale), 3. l'intégration entre économie et écologie (l'économie verte). Après avoir décrit les différents réseaux et leurs relations, la cartographie permet de visualiser des \"memes intersémiotiques\" en différentes parties du réseau, qui tentent d'influer les habitudes collectives et individuelles.L'expérience esthétique de la nature, telle qu’elle est vécue par les acteurs sociaux dans les environnements numériques, aboutit à des propositions d'action dans lesquelles l'utilisateur s'engage au pluriel, tout en préservant la logique structurelle des régimes informationnels.\r\n\r\nMots-clés: Gestion de la Nature. Écologie profonde. Écologie sociale. Économie verte. Cartographie des controverses. Régimes d'information. Sémiotique. Théorie acteur-réseau.",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "64c0e376-2110-48b0-8194-02e95df58f8a",
  "internal": true,
  "lastUpdated": 1395325140000,
  "oldSlug": "15042014-seminaire-de-recherche-anime-par-debora-de-cavalho-pereira-sur-les-reseaux-environnementaux-numeriques-et-la-gestion-de-la-nature",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "15042014-seminaire-de-recherche-anime-par"
  ],
  "startDate": "2014-03-20",
  "title": {
    "en": "",
    "fr": "15.04.2014 // Séminaire de recherche animé par Débora De Carvalho Pereira sur \"Les réseaux environnementaux numériques et la gestion de la nature\""
  },
  "type": "event"
}