{
  "activities": [
  ],
  "content": {
    "en": "Sciences Po's médialab is hiring a Professor in Digital Social Sciences (faculty position in the public sector). The candidate's social science discipline may be sociology, science &amp; technology studies (STS) or media studies (cultural and visual studies).\r\n<h3>Status</h3>\r\nFaculty position in the public sector.\r\n\r\nCandidates must have:\r\n<ul>\r\n \t<li>the title of Professor,</li>\r\n \t<li>or be qualified as a Professor, or an equivalent position in a foreign university at the time of recruitment.</li>\r\n</ul>\r\n<h4><strong>Discipline</strong></h4>\r\nHumanities and Social Sciences. Sociology, Demography (CNU, section 19), Epistemology, History of science and technology (CNU, section 72)\r\n<h4><strong>Job Profile</strong></h4>\r\nDigital Social Sciences\r\n\r\nThe position is open to a profile with a strong knowledge of digital worlds (history, uses, technologies, culture) and a familiarity with methods of analysis and exploration of digital data (statistics, modeling, visualization). The candidate's social science discipline may be sociology, science &amp; technology studies (STS) or media studies (cultural and visual studies).\r\n\r\nWorking knowledge in French is required.\r\n<h3>Functions</h3>\r\n<h4><strong>Research</strong></h4>\r\nThe appointed person will conduct their research program at the médialab. (S)He should have a good knowledge of recent theoretical and methodological developments in the analysis of digital data, and a solid experience in empirical work. (S)He will develop their research program by integrating it into research networks and actively participating in the collective activities of the center: seminars and scientific events, collaborations, applications to French, European and international call for proposals, supervision of doctoral students.\r\n<h4><strong>Teaching</strong></h4>\r\nThe annual teaching service is 128 hours, divided into 3 lectures (CM) of 24 hours each and 56 hours (equivalent CM) of complementary pedagogical tasks (juries, supervision of dissertations, missions, etc.) at all levels of education offered by Sciences Po: undergraduate (in one of the seven campuses of Sciences Po), and graduate.\r\n<h3>Recruitment Process</h3>\r\n<strong>Prequalification</strong>\r\n\r\nCandidates practicing at a higher education institution outside France and not qualified by the French National Council of Universities (CNU) must obtain the approval of Sciences Po's Scientific Council in order to know if they are eligible for this job. They are asked to report to the selection committee chair <strong>before December 17th, 2018</strong>.\r\n\r\n<strong>Application</strong>\r\n\r\nCandidates must submit their application through t<a href=\"https://galaxie.enseignementsup-recherche.gouv.fr/antares/can/index.jsp\" target=\"_blank\" rel=\"noopener\">he \"Galaxie\" portal of the French Ministry of Higher Education and Research</a>, <strong>between October 17th, 2018 and February 28th 2019</strong>.\r\n\r\n&nbsp;\r\n\r\n<a href=\"https://medialab.sciencespo.fr/wp-content/uploads/2018/10/PU_medialab_fiche_poste_oct-2018_EN.pdf\" target=\"_blank\" rel=\"noopener\">More information</a>.",
    "fr": "Le médialab de Sciences Po recrute sur un emploi public de Professeur des universités un.e chercheur.e spécialisé.e sur les questions de transformation numérique des sociétés. La discipline en sciences sociales du candidat peut relever de la sociologie, des sciences &amp; technology studies (STS) ou des media studies (cultural and visual studies).\r\n<h3>Statut</h3>\r\nLes candidat.e.s devront avoir le statut de Professeur.e, ou bien être qualifié.e aux fonctions de professeur des universités, ou bien avoir un poste équivalent dans une université étrangère au moment du recrutement.\r\n<h4><strong>Discipline : Sciences humaines et sociales</strong></h4>\r\nSociologie, démographie (CNU, section 19), Epistémologie, histoire des sciences et des techniques (CNU, section 72)<strong> </strong>\r\n<h4><strong>Profil du poste : sciences sociales du numérique</strong></h4>\r\nLe poste est ouvert à un profil ayant une forte connaissance des mondes numériques (histoire, usages, technologies, culture) et une familiarité avec les méthodes d’analyse et d’exploration des données numériques (statistique, modélisation, visualisation).\r\n\r\nLa maîtrise de l’anglais est requise.\r\n<h3>Fonctions</h3>\r\n<h4><strong>Recherche</strong></h4>\r\nLa personne recrutée conduira son programme de recherche au médialab. Elle devra avoir une bonne connaissance des développements théoriques et méthodologiques récents dans l’analyse des données numériques, et une solide expérience en matière de travail empirique. Elle développera son programme de recherche en l’intégrant dans les réseaux de recherche et en participant activement aux activités collectives du centre : séminaires et manifestations scientifiques, collaborations, réponses à des appels d’offre français, européens et internationaux, encadrement des doctorant.e.s.\r\n<h4><strong>Enseignement</strong></h4>\r\nLe service d’enseignement annuel est de 128 heures, réparties entre 3 cours magistraux (CM) de 24 heures d’une part et 56 heures (équivalent CM) d’autre part de services pédagogiques complémentaires (jurys, encadrement de mémoires, missions, etc.) aux trois niveaux d’enseignement proposés par Sciences Po : collège (dans l’un des sept campus de Sciences Po), masters, Ecole doctorale.\r\n<h3>Procédure de recrutement</h3>\r\n<strong>Pré-qualification </strong>\r\n\r\nLes professeur.e.s exerçant dans un établissement d’enseignement supérieur hors de France et non qualifié.e.s par le Conseil national des universités (CNU) doivent obtenir la validation du Conseil scientifique de Sciences Po afin de savoir s’ils sont éligibles à cet emploi. Il leur est demandé de se manifester auprès du président du comité de sélection <strong>avant le 17 décembre 2018</strong>.\r\n\r\n<strong>Candidature </strong>\r\n\r\nLes candidat.e.s devront saisir leur dossier de candidature sur <a href=\"https://galaxie.enseignementsup-recherche.gouv.fr/antares/can/index.jsp\" target=\"_blank\" rel=\"noopener\">le portail « Galaxie » du Ministère de l’Enseignement Supérieur et de la recherche</a> <strong>entre le 17 octobre 2018 et le 28 février 2019</strong>.\r\n\r\n&nbsp;\r\n\r\nVoir <a href=\"https://medialab.sciencespo.fr/wp-content/uploads/2018/10/PU_medialab_fiche_poste_oct-2018_FR.pdf\" target=\"_blank\" rel=\"noopener\">la fiche de poste complète et la procédure de recrutement</a>"
  },
  "description": {
    "en": "Sciences Po's médialab is hiring a Professor in Digital Social Sciences",
    "fr": "Le médialab de Sciences Po recrute sur un emploi public de Professeur des universités un.e chercheur.e spécialisé.e sur les questions de transformation numérique des sociétés."
  },
  "draft": true,
  "id": "69f0744c-0059-48d5-a5ba-c879e997e91e",
  "internal": false,
  "label": {
    "fr": "Emploi"
  },
  "lastUpdated": 1537812180000,
  "oldSlug": "hiring-professor-digital-social-sciences",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "recrute-professeur-sciences-sociales-du-numerique"
  ],
  "startDate": "2018-09-24",
  "title": {
    "en": "Hiring Professor - Digital Social Sciences",
    "fr": "Recrute Professeur -  Sciences sociales du numérique"
  },
  "type": "notice"
}