{
  "activities": [
  ],
  "content": {
    "en": "Cette session intitulée : <b>\"<i>Le game design comme dispositif esthétique. Les expérimentations réelles, virtuelles et alternées de nouvelles configurations attentionnelles\"</i></b>, accueillera Frédéric Kaplan, Dominique Boullier, Xavier Boissarie et Antonin Fourneau, le jeudi 4 juin, en salle Triangle du Centre Pompidou, de 17H à 20h. <a href=\"http://www.iri.centrepompidou.fr/pied/contact\" target=\"_blank\">http://www.iri.centrepompidou.fr/pied/contact </a>\r\n\r\nL'argumentaire et le programme complet du séminaire : <a href=\"http://www.iri.centrepompidou.fr/seminaire/le-design-de-lattention/\" target=\"_blank\">http://www.iri.centrepompidou.fr/seminaire/le-design-de-lattention/</a>\r\n\r\n<strong>Présentation de la séance n°6 :</strong>\r\nDepuis l’explosion commerciale des jeux vidéo déclenchée dans les années 1990, le Game design conçoit des dispositifs interactifs qui modèlent des habitudes et des automatismes attentionnels, fondés sur des réactions pulsionnelles. Ceux-ci font aujourd’hui l’objet de nombreuses préoccupations et controverses auprès de la communauté scientifique sur les effets psychosociologiques qu’ils engendrent sur leurs utilisateurs, et leur nombre toujours plus croissant. Cependant, les progrès technologiques actuels en matière de simulation permettent également à certaines branches du game design de proposer de nouvelles expériences esthétiques, conformément à ce que Jacques Rancière caractérise comme une « reconfiguration du partage du sensible »[Jacques Rancière, Le Partage du sensible, Paris, La fabrique, 2000]. L’immersion dans une expérience esthétique conduit à valoriser des sensations et des sentiments précédemment insoupçonnés, et/ou à modifier les valorisations qui leur sont associées, tels que le proposent aujourd’hui certains jeux en réalité alternée. L’aventure méta-attentionnelle des dispositifs (ludiques) technologiques de réalité alternée reposent sur une oscillation entre immersion et critique, qui nous invite à nous absorber dans l’attention représentée (et dans l’univers où elle nous plonge), tout en gardant un pied dans la situation réelle d’où nous considérons cette attention. Dans sa climatologie, Peter Sloterdijk décrit une « <em>tension dans la chambre interne</em> », celle fournie par le stress, afin d’éviter la dépression que pourrait produire une habituation généralisée uniquement fondée sur des automatismes et des répétitions. A l’inverse, l’ennui guette toute fidélisation. Les jeux vidéo mobilisent et jouent en général sur ces deux polarités attentionnelles, celle de l’alerte (et du stress) et celle de la fidélisation (l’intensité et la durée), constituant ainsi le Game design comme un véritable laboratoire de l’attention. C’est ce que Facebook a bien compris en rachetant en mars 2014 la firme de game design Oculus, créatrice du célèbre casque de réalité virtuelle Rift. Dans son <a href=\"http://newsroom.fb.com/news/2014/03/facebook-to-acquire-oculus\">communiqué</a>, Facebook indique vouloir expérimenter et développer de nouvelles « verticales telles que les médias, le divertissement, l’éducation ». Son fondateur, Mark Zuckerberg, précise en outre que «<em> la réalité virtuelle n’est pas mauvaise pour les interactions sociales. En fait, je pense que le social pourrait devenir l’une des principales utilisations de la réalité virtuelle</em> ». Autant de secteurs éloignés de l’objectif initial d’Oculus, porté jusqu’ici principalement sur le gaming. Ce sont donc ces deux aspects du Game design, psychosociologique et expérimental, qui seront questionnés au cours de cette séance.\r\n\r\n<strong>Intervenants :</strong>\r\n<ul>\r\n\t<li>Frédéric Kaplan : Frédéric Kaplan occupe la chaire de Digital Humanities à l’École Polytechnique Fédérale de Lausanne et dirige le Digital Humanities Lab (DHLAB). Dans ce cadre, il mène des projets combinant la numérisation d’archives, la modélisation et la conception muséographique. Diplômé de l’ École Nationale Supérieure des Télécommunications, il a effectué une thèse en intelligence artificielle à l’Université Paris 6 sur la modélisation des dynamiques langagières. Il a ensuite travaillé dix ans au Sony Computer Science Laboratory dans le domaine de la robotique. Frédéric Kaplan est l’auteur de nombreux livres, de plus d’une centaine de publications scientifiques et d’une dizaine de brevets. Ses travaux ont été présentés dans plusieurs musées, notamment au Centre Pompidou à Paris et aux Museum of Modern Art à New York. Il est aussi le fondateur de la société OZWE GAMES, une entreprise active dans le design et la production d’interfaces innovantes, de produits électroniques et de publications numériques. Depuis quelques mois OZWE GAMES, travaille en collaboration avec la société Oculus sur un projet classé top secret, en collaboration avec Samsung, dont l'objectif est de développer une version mobile du casque de réalité virtuelle Rift.</li>\r\n\t<li>Dominique Boullier : Docteur en sociologie de l’EHESS, diplômé de linguistique, HDR en sciences de l’information et de la communication, Dominique Boullier a été Professeur à l’Université de Technologie de Compiègne et directeur de l’unité de recherches Costech (1997-2005). Il a également été créateur et directeur de l’unité mixte de services du CNRS LUTIN User Lab (Laboratoire des Usages en Technologies d’Information Numériques) à la Cité des Sciences et de l’Industrie de la Villette (2004-2007) et directeur du Laboratoire d’Anthropologie et de Sociologie (LAS) à l’Université Rennes 2 (2005-2008). Depuis septembre 2009, il est professeur de sociologie à Sciences Po Paris, chargé de mission pour les stratégies numériques auprès du directeur. Il est membre du Médialab, dont il fut le coordonnateur scientifique avec Bruno Latour de 2009 à 2013. Il donne des cours en \"sociologies de la communication\", sur les \"enjeux socio-politiques du numérique\", et assure depuis septembre 2010, un cours intitulé \"Digital City\" pour le programme d'urbanisme de Sciences-Po intitulé \"Governing the Large Metropolis\".</li>\r\n\t<li>Xavier Boissarie : Xavier Boissarie enseigne le Game Design et l’interactivité à Isart Digital, au Centre National des Arts et Métiers et à l’École Nationale du Jeu et des Medias Interactifs Numériques. Il est Designer interactif, spécialiste de Virtools, un logiciel de création d'applications 3D temps réel. Depuis une quinzaine d’années il conçoit et réalise des applications 3D temps réel, en particulier dans les milieux culturels et institutionnels comme la Cité des Sciences et de l'Industrie, le Centre George Pompidou, Le Cube, l’Ircam, mais aussi pour l'industrie du jeu vidéo. Depuis 2009, il est fondateur et directeur se la société Orbe, qui réunit des programmeurs, designers, artistes et scientifiques autour de l'expérimentation et la mise en œuvre de nouvelles expériences impliquant le corps et les nouveaux médias.</li>\r\n\t<li>Antonin Fourneau : Formé à l'école d'art d'Aix-en-Provence et à l'EnsAD, Antonin Fourneau a obtenu en 2007 une résidence au Tokyo Wondersite et en 2008 au medialab Prado Madrid.Fondateur des projets Eniarof (une fête foraine numérique) et Oterp (un jeu vidéo sonore géolocalisé), il est l'inventeur du Water Light Graffiti, un support pour dessiner de la lumière avec de l'eau. Antonin Fourneau a pris part à de nombreuses expositions liées aux arts numériques. Il intervient dans différentes écoles tel le CAFA à Pékin et dirigera l'an prochain un nouveau programme de recherche sur le Game design à l'EnsadLab, intitulé GoD/ArT. S'inspirant des interactions naissantes entre le jeu, le design et de l'art, la thématique de ce programme portera sur les potentialités créatives du jeu dans nos sociétés contemporaines.</li>\r\n</ul>",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "774b3846-4f64-46a1-bf08-223102a74d40",
  "internal": true,
  "lastUpdated": 1433317380000,
  "oldSlug": "seance-n6-du-seminaire-le-design-de-lattention-le-game-design-comme-dispositif-esthetique-les-experimentations-reelles-virtuelles-et-alternees-de-nouvelles-configurations-attentionne",
  "people": [
    "8081e4ed-552d-45a8-b1a8-5b5e9e924cdd"
  ],
  "productions": [
  ],
  "slugs": [
    "intervention-de-dominique-boullier-seance-ndegree6"
  ],
  "startDate": "2015-06-3",
  "title": {
    "en": "",
    "fr": "Intervention de Dominique Boullier - Séance n°6 du séminaire \"Le Design de l'Attention\""
  },
  "type": "event"
}