{
  "activities": [
  ],
  "content": {
    "en": "",
    "fr": "Le séminaire de recherche du médialab, animé par Antoine Courmont, se tiendra au 13 rue de l'université (salle du médialab), 75007 Paris, le mardi 18 avril de 14h à 16h.\r\n\r\nVous pouvez y assister dans la limite des places disponibles.\r\n<p style=\"text-align: center;\">--------</p>\r\n<p class=\"p1\"><span class=\"s1\">Antoine Courmont est chercheur postdoctorant au Centre d'études européennes et responsable scientifique de la chaire Villes et numérique de l'école urbaine de Sciences Po. Il a soutenu en 2016 une thèse intitulée \"Politiques des données urbaines. Ce que l'open data fait au gouvernement urbain\". </span><span class=\"s2\">Au croisement de la science politique et de la sociologie des sciences et des techniques, ses recherches portent sur le numérique et le gouvernement urbain, avec un intérêt particulier pour les politiques de mise en circulation des données (open data, big data, etc.). </span></p>\r\n<p class=\"p3\"><span class=\"s1\"><b>Titre : Les données ouvertes à l’épreuve de leurs réutilisations. Attachements des données et coordination entre mondes sociaux hétérogènes.</b></span></p>\r\n<p class=\"p3\"><span class=\"s1\">Les démarches de smart cities déployées au sein de territoires métropolitains reposent sur les principes du libéralisme informationnel. En passant d’une logique de stock à une logique de flux, les données, publiques ou privées, vont pouvoir être réutilisées pour optimiser les infrastructures, développer de nouveaux services ou renouveler les modalités du gouvernement urbain. Les politiques d’open data constituent le parangon de ces démarches de libéralisme informationnel à l’échelle urbaine. Pourtant, les premiers bilans mettent en question le postulat implicite de ces démarches selon lequel si des données sont mises à disposition, des acteurs vont s’en emparer, les utiliser et en retirer de la valeur. Loin d’être neutres, les données ne se laissent pas aisément réutiliser.</span></p>\r\n<p class=\"p3\"><span class=\"s1\">A partir de l’étude de réutilisations des données ouvertes par la Métropole de Lyon, cette communication propose d’interroger les modalités de coordination entre des mondes sociaux hétérogènes qui se jouent au travers de l’usage secondaire de données. Comment les données produites et utilisées pour répondre aux besoins de l’administration peuvent-elles être utilisées au sein d’autres univers sociaux ? Pour répondre à cette problématique, l’approche de sociologie des données que nous poursuivons combine une analyse internaliste et externaliste des données. Etudier conjointement les acteurs associés aux données et l’évolution des représentations de l’espace dont sont porteuses les données permet de pointer les recompositions du gouvernement urbain liées à la réutilisation des données publiques par des acteurs externes à l’administration métropolitaine.</span></p>"
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "79b0d375-92b8-45b2-9eb6-606e2767c47b",
  "internal": true,
  "lastUpdated": 1490003580000,
  "oldSlug": "seminaire-de-recherche-du-medialab-antoine-courmont-les-donnees-ouvertes-a-lepreuve-de-leurs-reutilisations-mardi-18-avril-de-14h-a-16h",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-du-medialab-antoine"
  ],
  "startDate": "2017-03-20",
  "title": {
    "en": "",
    "fr": "Séminaire de recherche du médialab - Antoine Courmont : \"Les données ouvertes à l’épreuve de leurs réutilisations\" // mardi 18 avril de 14h à 16h"
  },
  "type": "event"
}