{
  "activities": [
  ],
  "content": {
    "en": "<strong>Medialab's research seminar</strong>\r\n\r\nTuesday, 27th March from 2pm to 4 pm\r\nMédialab's room, 13 rue de l’Université, 75007 Paris\r\n\r\nThis session will be moderated by <a href=\"http://www.arts.kuleuven.be/flemishbaroque/team/koenbrosens\">Koenraad Brosens</a> and <a href=\"https://www.kuleuven.be/wieiswie/en/person/00018099\">Frederik Truyen</a>, who will present their work on computational art history and specially <a href=\"http://www.projectcornelia.com/\" target=\"_blank\" rel=\"noopener\">the Cornelia/ Coral project</a> : where do we come from, where are we going?\r\nProject Cornelia/ Coral is an international and interdisciplinary research project. It aims to reconstruct “the coral reef of culture” (Gombrich) as it was developed in 17th-century Antwerp and Brussels. Thus, the project studies the interplay between social dynamics/ networks on the one hand, and artistic developments on the other. It is fueled by big(gish) archival data. We started out with an Access database but recently moved the project to a WAMP stack. We are now exploring and developing web interfaces for network visualisations with a focus on possibilities for interactive exploration by both domain experts and a wider audience of scholars and laymen.\r\n\r\n<strong>Bio:</strong>\r\n- Prof. dr. Koenraad Brosens (1974) is associate professor in the History of Art Department of the Faculty of Arts, Leuven University. He has published widely on Flemish and French tapestry (1600-1800). His ongoing interest in the socio-economic dimension of the medium, ‘revealed’ by big(gish) archival data, led him to computational art history. He was visiting professor at the University of Pennsylvania, Philadelphia, and Rubens Chair at the University of California, Berkeley.\r\n\r\n- Prof. dr. Frederik Truyen (°1961) is full professor at the Faculty of Arts, Leuven University. He is Head of ICT Services at the Faculty of Arts and is in charge of CS Digital, the mediaLab of the Institute for Cultural Studies. He is active on ICT at several levels of the University, mostly related to Web technology and E-Learning. Fred Truyen is a member of the Open Education Consortium, was involved in many projects on Open Educational Resources, such as Net-CU, OCW EU and LACE, and on projects in digitization of Cultural Heritage, such as RICH, EuropeanaPhotography, Europeana Space and CIVIC Epistemologies.\r\n\r\nThis seminar is open to all within the limits of available places. Please <a href=\"https://docs.google.com/forms/d/1vTA5XY7cio61ku69sRxmcwScBVmukF6hNpzBHMvSF3Q/edit\" target=\"_blank\" rel=\"noopener\">register in advance</a>.",
    "fr": "Mardi 27 mars, le séminaire du médialab accueille <a href=\"http://www.arts.kuleuven.be/flemishbaroque/team/koenbrosens\">Koenraad Brosens</a> et <a href=\"https://www.kuleuven.be/wieiswie/en/person/00018099\">Frederik Truyen</a> pour présenter leur travaux en <em>computational art history</em> et plus particulièrement <a href=\"http://www.projectcornelia.com/\" target=\"_blank\" rel=\"noopener\">le projet Cornelia/ Coral</a>.\r\n\r\nL'intervention et les échanges se feront en anglais ; voir <a href=\"http://www.medialab.sciences-po.fr/en/blog/medialabs-research-seminar-moderated-by-koenraad-brosens-et-frederik-truyen-mardi-19-decembre-de-14h30-a-16h30/\">la présentation en anglais</a>."
  },
  "description": {
    "en": "Tuesday, 27th March, Medialab's research seminar session will be moderated by Koenraad Brosens and Frederik Truyen, who will present their work on computational art history and specially the Cornelia/ Coral project : where do we come from, where are we going?",
    "fr": "Mardi 27 mars, le séminaire du médialab accueille Koenraad Brosens et Frederik Truyen pour présenter leur travaux en computational art history et plus particulièrement le projet Cornelia/ Coral."
  },
  "draft": true,
  "id": "7bccfd51-55c3-4851-a10b-842c6413c625",
  "internal": true,
  "lastUpdated": 1517224740000,
  "oldSlug": "medialabs-research-seminar-moderated-by-koenraad-brosens-et-frederik-truyen-mardi-19-decembre-de-14h30-a-16h30",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-medialab-anime-par"
  ],
  "startDate": "2018-01-29",
  "title": {
    "en": "Medialab's research seminar moderated by Koenraad Brosens and Frederik Truyen // Tuesday, 27 March 2018, from 2pm to 4 pm",
    "fr": "Séminaire de Recherche Médialab animé par Koenraad Brosens et Frederik Truyen // Mardi 27 mars 2018 de 14h à 16h"
  },
  "type": "event"
}