{
  "activities": [
    "e22f0584-7821-45d6-9164-6cddb3b15f6b"
  ],
  "content": {
    "en": "<strong>An International Conference on parliamentary data supported by Région Ile de France and organized by médialab, Regards Citoyens and the Centre d'Études Européennes at Sciences Po.</strong>\r\nWednesday May 28<sup>th</sup>: 9 am - 5.30 pm\r\nSciences Po - Amphithéâtre Caquot\r\n28 rue des Saints-Pères\r\n75007 Paris\r\n\r\n<ul>\r\n<li><a href=\"http://www.lafabriquedelaloi.fr/conference/\" title=\"Conference\">More information on the event here</a></li>\r\n<li><a href=\"http://www.cee.sciences-po.fr/en/calendar/details/555-open-legislative-data-in-paris-ii-time-has-come-for-law-tracking.html\">Conference Programme</a></li>\r\n<li><a href=\"http://www.lafabriquedelaloi.fr/conference/registration/\">Register to attend!</a></li>\r\n</ul>\r\n\r\nOpen Legislative Data is a term mixing Open Data (the idea that public data should be made freely available to anyone for re-use and redistribution) &amp; Legislative Studies (the academic study of parliaments and legislators).\r\n\r\nThe Law Factory is a French group composed of hacktivists (Regards Citoyens) and academics (Centre d’études européennes &amp; Médialab Sciences Po). In July 2012, we organized a first conference in Paris about Parliamentary informatics.\r\n\r\nFollowing the same tradition we will organize in May 2014, a second conference mainly focused on law tracking. The aim is to:\r\n• Discuss, present and compare the latest developments regarding <strong>law tracking, i.e. the visualization and analysis of the legislative procedure through computer analysis</strong>.\r\n• Reassemble two groups that rarely communicate: the academic world of legislative studies and individuals and organizations from across the open data and parliamentary informatics spectrum.\r\n\r\n<strong>Tell me more</strong>\r\nTwo years ago, we organized in Paris an international conference, which gathered more than\r\n100 participants from academics and practitioners to activists and technical experts. More about this conference can be found on our <a href=\"http://www.lafabriquedelaloi.fr/conference/follow-up/\" target=\"_blank\">website</a>.\r\n\r\nThe next conference Open Legislative Data In Paris II will focus on <strong>process tracking of legislation</strong>. The many changes which affect bills during the parliamentary legislative procedure is still, to a large extent, a black box. We know that things happen in parliaments, that bills are amended and in some cases fully altered, but we still don’t know exactly to which extent and why.\r\n\r\nThree reasons may explain why the black box is still there. Firstly, the legislative process is complex. Thousands of amendments, several stages of readings (committee &amp; floor) and, in many cases, the shuttle between 2 chambers of the parliament: everything seems to be done to get you lost. Secondly, the data produced throughout the legislative process is hardly accessible: some information is easy to find (like plenary amendments), some is only partially there (like committee debates) and some is just hidden (like lobbies inputs). Finally, process tracking of legislation has not really been, so far, the focus of people interested in parliament's business. Legislative studies scholars have been more interested in studying votes over legislation than actual contents of legislation. Hacktivists have been first and foremost known for monitoring MPs individual activities - such individual focus being not well fitted for understanding law-making, a collective process if there is one.\r\n\r\nFew has been done with new technologies to understand how parliaments (re)write bills. There are good reasons to believe that time has come to do so: programmers have now the capacity to deal with gigantic corpora of data, parliaments have been more and more pushed to open their data, parliamentary monitoring websites have prepared citizens to understand and analyze legislative “serious” activities, and, last but not least, assessing the actual role of parliaments in law production is a prerequisite for understanding the quality of any democracy. We know that in modern democracies, law is not fully written in parliament and that the executive branch benefits from privileged tools for initiating (in Europe) or vetoing (in America) legislation. Yet, there is lack of systematic knowledge about what remains to parliaments, in which cases and in which policy fields.\r\n\r\nYes, the time has come to open the black box of parliaments’ legislative activities.\r\n\r\n<strong>What kind of topics will be covered?</strong>\r\n\r\nWe welcome proposals on <strong>any aspects of law tracking in parliaments</strong> linked to the use of computer science, be it in order to present existing projects, to explore new tools, to discuss their effects, to analyze legislatures through open parliamentary data…\r\n\r\nSpecial attention will be given to the following areas:\r\n\r\n• The technical challenges of tracking bills in parliaments. How do we deal with missing data? Should committees and floor amendments be treated the same? How do we connect the versions of the bills with the mountains of amendments? What should be done with the so numerous failed amendments?\r\n\r\n• The esthetical challenges of tracking bills in parliaments. Which kind of visualization is optimal for making sense of a process as manifold as law making? Where should the focus be placed? How can digital design help?\r\n\r\n• The ethical challenges of tracking bills in parliaments. Does the treatment of big corpora of legislative data really tell us something about the quality of a given democracy? Is it possible, for instance, to specify patterns of lobbying through law tracking?\r\n\r\nAll the presentations will be held in English\r\n\r\n<strong>How do I get involved?</strong>\r\n\r\nWe welcome different kind of presentations from individual or groups, from academics or hacktivists… or both!\r\n\r\nYou can participate in two ways:\r\n\r\n• Lightning presentations (5 minutes)\r\n• Talks (10-15 minutes)\r\n\r\nYou’ll find an on-line application form <a href=\" http://www.lafabriquedelaloi.fr/submit-a-proposal/\" target=\"_blank\">here</a>.\r\n\r\n<b>Extended deadline:</b> Application must be sent before April 10th 2014!\r\n\r\nWe’ve also got a dedicated mailing list for discussions around the conference which you can write to: TheLawFactory@ml.regardscitoyens.org. If you’d like to join the discussion, sign up by sending an empty e-mail to TheLawFactory-subscribe@ml.regardscitoyens.org.\r\n\r\n<strong>Can I ask for a grant?</strong>\r\n\r\nYes! The Ile-de-France Region is the main sponsor for the conference. We offer limited funding for international participants in order to cover part of their travel and accommodation fees.\r\n\r\nApplication must be sent before April 10th 2014. Answers will be provided by April 30th\r\n2014.\r\n\r\n<strong>Can I sponsor the event?</strong>\r\n\r\nYes please! We are still actively seeking sponsorship for lunches, coffee, travel and accommodation for international participants and so on. If you think you might be interested, please contact Angela Tacea at picri@regardscitoyens.org to find out more about the sponsorship opportunities available.\r\n\r\n<strong>Where do I find more?</strong>\r\n\r\n<a href=\"http://www.lafabriquedelaloi.fr/\" target=\"_blank\">http://www.lafabriquedelaloi.fr/</a>\r\n\r\n<a href=\"http://www.regardscitoyens.org/\" target=\"_blank\">http://www.regardscitoyens.org/</a>\r\n\r\n<a href=\"http://www.medialab.sciences-po.fr/\" target=\"_blank\">http://www.medialab.sciences-po.fr/</a>\r\n\r\n<a href=\"http://www.iledefrance.fr/\" target=\"_blank\">http://www.iledefrance.fr/</a>",
    "fr": "<strong>An International Conference on parliamentary data supported by Région Ile de France and organized by médialab, Regards Citoyens and the Centre d'Études Européennes at Sciences Po. </strong>\r\nWednesday May 28<sup>th</sup>: 9 am - 5.30 pm\r\nSciences Po - Amphithéâtre Caquot\r\n28 rue des Saints-Pères\r\n75007 Paris\r\n\r\n<ul>\r\n<li><a href=\"http://www.lafabriquedelaloi.fr/conference/\" title=\"Conference\">More information on the event here</a></li>\r\n<li><a href=\"http://www.cee.sciences-po.fr/en/calendar/details/555-open-legislative-data-in-paris-ii-time-has-come-for-law-tracking.html\">Conference Programme</a></li>\r\n<li><a href=\"\">Register to attend!</a></li>\r\n</ul>\r\n<div>\r\n\r\nOpen Legislative Data est un terme reprenant à la fois Open Data (l’idée que les données publiques devraient être librement accessibles à tous pour être réemployées ou redistribuées) et Legislative Studies (l’étude académique des parlements et législateurs).\r\n\r\nLa Fabrique de la Loi est un groupe français composé d’hacktivistes  (Regards  Citoyens)  et de chercheurs (Centre  d’études  européennes  &  Médialab  Sciences  Po).  En juillet 2012,  nous avons organisé une première conférence à Paris concernant l’Informatique Parlementaire.\r\n\r\nPoursuivant sur cette voie, nous organiserons en mai 2014, une seconde conférence centrée principalement sur le suivi des lois. Le but est de :\r\n\r\n•    Discuter, présenter et comparer les derniers développements concernant <strong>le suivi des projets de lois, c’est à dire, la visualisation et l’analyse des procédures législatives par le biais de l’analyse informatique</strong>\r\n\r\n•    Réassembler deux groupes qui communiquent rarement : le monde académique des études législatives d’une part et les individus et organisations au-delà de l’éventail de l’open data et de l’informatique parlementaire, d’autre part.\r\n\r\n</div>\r\n<strong> Pour en savoir plus…</strong>\r\n<div>\r\n\r\n Il y a deux ans, nous avons organisé à Paris, une conférence internationale qui rassemblait plus d’une centaine de participants comprenant des universitaires, des professionnels, des activistes et des experts techniques. Vous trouverez davantage d’informations concernant cette conférence sur notre <a href=\"http://www.lafabriquedelaloi.fr/conference/follow-up/\" target=\"_blank\">site internet</a>.\r\n\r\nLa prochaine conférence <i>Open Legislative Data à Paris II </i>se concentrera sur le <strong>processus de suivi des législations.</strong>  Les nombreux changements qui affectent les projets de loi durant les procédures législatives parlementaires restent, dans une large mesure, obscurs. Nous savons qu’il se passe des choses au Parlement, que des projets de loi sont amendés, et dans certains cas sont totalement modifiés, mais nous ne savons pas toujours exactement dans quelle mesure et pourquoi.\r\n\r\nIl existerait trois raisons expliquant que ce manque de transparence perdure : Premièrement, le processus législatif est complexe. Entre les milliers d’amendements, les différentes lectures (commissions…) et, dans bien des cas, la navette entre les deux chambres du parlement : Tout semble être fait pour vous égarer. Deuxièmement, les données produites au fil de la procédure parlementaire sont difficilement accessibles : certaines informations sont faciles à obtenir (comme les amendements en plénière), certaines sont partiellement accessibles (comme les débats en commission) et d’autres sont simplement dissimulées (comme les contributions des lobbies). Enfin, le processus de suivi des législations n’a pas été, jusqu’ici, la priorité des gens qui s’intéressaient aux activités des parlements. Les chercheurs en études législatives se sont davantage intéressés à l’étude des votes des lois qu’au contenu actuel des lois.  Les hacktivistes se sont avant tout fait connaitre pour leur suivi des activités individuelles des parlementaires – cet intérêt portant sur l’individu n’apportait rien à la compréhension de la fabrication des lois, processus collectif s’il en est.\r\n\r\nJusqu’ici, le recours aux nouvelles technologies pour comprendre comment les Parlements (ré) écrivent les projets de loi a été rare.  Il y a de bonnes raisons de croire que le temps est venu d’y recourir : les programmeurs sont désormais capables de traiter des quantités considérables de données, les parlements sont fortement encouragés à donner accès à leurs informations ; des sites de suivi des activités parlementaires ont familiarisé les citoyens avec la compréhension et l’analyse des activités législatives « sérieuses », enfin, l’évaluation du rôle actuel des parlements dans la production de lois est un pré-requis pour comprendre la qualité de n’importe quelle démocratie. Nous savons que dans les démocraties modernes, les lois ne sont pas entièrement rédigées au Parlement, et que la branche de l’exécutif bénéficie d’outils privilégiés pour initier un projet de loi (en Europe) ou y opposer son véto (en Amérique). Cependant, il existe un manque connaissances systématiques concernant ce qui reste au Parlement, dans quels cas, et quels domaines politiques.\r\n\r\nOui, le temps est venu de mettre en lumière les activités législatives des Parlements.\r\n\r\n</div>\r\n<strong>Quels sujets seront couverts ? </strong>\r\n\r\nSont bienvenues toutes propositions portant sur <strong>n’importe quel aspect du suivi des lois au parlement</strong> en rapport avec l’utilisation de l’informatique, que ce soit dans le but de présenter des projets existants, d’explorer de nouveaux outils, de discuter leurs effets, d’analyser les lois au travers des données parlementaires, etc.\r\n\r\nUne attention toute particulière sera portée aux domaines suivants :\r\n\r\n•    <i>Les défis techniques du suivi des projets de lois au Parlement. </i>Comment gérons-nous le manque de données? Les commissions et amendements doivent-ils être traités de la même manière? Comment lier les versions des projets de loi avec les montagnes d’amendements ? Que doit-on faire des innombrables amendements rejetés ?\r\n\r\n•    <i>Les défis esthétiques du suivi des projets de lois au Parlement. </i>Quel type de visualisation se prête le mieux à la représentation d’un processus aussi varié que le processus législatif ? Sur quoi doit-on mettre l’accent ? Quelle aide apporte le numérique ?\r\n\r\n<i>•</i><i>    Les défis éthiques du suivi des projets de loi au parlement</i>.  Le traitement d’importants corpus de données législatives peut-il vraiment nous renseigner sur la qualité d’une démocratie donnée?<i> </i>Est-il possible, par exemple, de déterminer des schémas de lobbying au travers du suivi des législations?\r\n\r\nToutes les présentations seront en anglais.\r\n\r\n<strong>Comment contribuer ? </strong>\r\n\r\nSont bienvenues les présentations diverses et variées, individuelles ou collectives de chercheurs, d’hacktivistes… ou des deux !\r\n\r\nVous pouvez contribuer de deux manières:\r\n\r\n•    Présentations-éclair (5 minutes)\r\n\r\n•    Discussions (10-15 minutes)\r\n\r\nVous trouverez le formulaire de candidature en ligne <a href=\"http://www.lafabriquedelaloi.fr/submit-a-proposal/\" target=\"_blank\">ici.</a>\r\n\r\nLes candidatures devront nous être envoyées avant le <strong>15 Mars 2014!</strong>\r\n\r\nNous avons également une liste de diffusion pour les discussions autour de la conférence à laquelle vous pouvez écrire : <a href=\"mailto:TheLawFactory@ml.regardscitoyens.org\">TheLawFactory@ml.regardscitoyens.org. </a>Si vous souhaitez rejoindre le forum de discussion, inscrivez-vous en envoyant un email vide à : <a href=\"mailto:TheLawFactory-subscribe@ml.regardscitoyens.org\">TheLawFactory-subscribe@ml.regardscitoyens.org.</a>\r\n\r\n<b> </b>\r\n\r\n<strong>Puis-je demander une subvention? </strong>\r\n\r\nOui! La Région Ile-de-France est le principal sponsor de la conférence. Nous offrons des financements limités aux participants internationaux afin de couvrir une partie de leurs frais de transport et d’hébergement.\r\n\r\nLes candidatures devront être envoyées avant le 15 mars 2014. Les réponses vous parviendront d’ici le 30 avril 2014.\r\n\r\n \r\n\r\n<strong>Puis-je parrainer l’événement? </strong>\r\n\r\nBien sûr! Nous sommes toujours en quête de partenaires pour nos déjeuners, pauses café, transports et hébergements pour nos participants internationaux, etc. Si vous pensez être intéressés, merci de contacter Angela Tacea à  <a href=\"mailto:picri@regardscitoyens.org\">picri@regardscitoyens.org</a> pour davantage d’informations concernant les possibilités de parrainage disponibles.\r\n\r\n \r\n\r\n<strong>Où puis-je trouver plus d’informations? </strong>\r\n\r\n<a href=\"http://www.lafabriquedelaloi.fr/\" target=\"_blank\">http://www.lafabriquedelaloi.fr/</a>\r\n\r\n<a href=\"http://www.regardscitoyens.org/\" target=\"_blank\">http://www.regardscitoyens.org/</a>\r\n\r\n<a href=\"http://www.medialab.sciences-po.fr/\" target=\"_blank\">http://www.medialab.sciences-po.fr/</a>\r\n\r\n<a href=\"http://www.iledefrance.fr/\" target=\"_blank\">http://www.iledefrance.fr/</a>"
  },
  "description": {
    "en": "“Open Legislative Data in Paris II Time Has Come for Law Tracking”, May 28th, 2014, Sciences Po, Paris.  an international conference...",
    "fr": "\"Open Legislative Data à Paris II : Le temps est venu de faire un suivi des lois\" 28 mai 2014 à Sciences Po. Une conférence internationale..."
  },
  "draft": true,
  "id": "7f337c7c-cc8a-4d42-8d53-c59e2a28f38a",
  "internal": false,
  "lastUpdated": 1399714320000,
  "oldSlug": "open-legislative-data-in-paris-ii-time-has-come-for-law-tracking",
  "people": [
    "0dcba674-00f3-42d8-b943-89b698a29081",
    "66d33f76-f197-494f-b8c3-1a61d1f60655"
  ],
  "productions": [
  ],
  "slugs": [
    "28052014-open-legislative-data-a-paris"
  ],
  "startDate": "2014-05-10",
  "title": {
    "en": "28.05.2014 // Open Legislative Data in Paris II Time Has Come for Law Tracking",
    "fr": "28.05.2014 // Open Legislative Data à Paris II : Le temps est venu de faire un suivi des lois"
  },
  "type": "notice"
}