{
  "activities": [
  ],
  "content": {
    "en": "Presentation and discussion will be in French ; see <a href=\"http://www.medialab.sciences-po.fr/fr/?post_type=blog&amp;p=4338&amp;preview=true\">the french abstract</a>.\r\n<h3>Biography</h3>\r\n<span lang=\"EN-US\">Julia Cagé is an Assistant Professor of Economics in the Department of Economics at Sciences Po Paris, and a Research Affiliate at the Center for Economic Policy Research (CEPR) in Economic History, Public Economics and Industrial Organization. She is also co-director of the Laboratory for Interdisciplinary Evaluation of Public Policies (LIEPP)’s “Evaluation of Democracy” research group. She is a Board member of the Agence France Presse (third largest international news agency in the world).</span>\r\n\r\n<span lang=\"EN-US\">She completed her PhD at Harvard University in 2014. Her research interests focus on political economy, economic history, industrial organization and development. She is particularly interested in the media, especially the questions of how media competition affects the provision of information and political attitudes, and of the production of information in an online world. Her work has been published in the <i>Journal of International Economics</i>, the <i>American Economic Journal: Applied Economics</i>, the <i>European Economic Review, </i>the <i>Journal of Globalization and Development</i>, as well as in several handbook chapters. She is the author of <em>Saving the Media. Capitalism, Crowdfunding and Democracy</em>, Paris, Le Seuil, 2015, translated in ten different languages (English translation: Harvard University Press, 2016), and of <i>L’Information à tout prix </i>(with Nicolas Hervé and Marie-Luce Viaud, INA Editions, 2017). </span>\r\n\r\n<span lang=\"EN-US\">For a complete CV, see </span><a href=\"https://sites.google.com/site/juliacagehomepage/cv\" target=\"_blank\" rel=\"noopener\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=https://sites.google.com/site/juliacagehomepage/cv&amp;source=gmail&amp;ust=1520331922173000&amp;usg=AFQjCNHrNRPhVtD4TVc5DOtS8PQO_Ykcbg\"><span lang=\"EN-US\">https://sites.google.com/site/<wbr />juliacagehomepage/cv</span></a>\r\n<h3>Abstract</h3>\r\nThe presentation will be based on Julia Cagé's joint work with Nicolas Hervé et Marie-Luce Viaud from the Institut National de l'Audiovisuel, and in particular on the paper \"<a href=\"http://econ.sciences-po.fr/sites/default/files/file/jcage.pdf\">The Production of Information in an Online World: Is Copy Right</a>?\" This paper documents the extent of copying and estimates the returns to originality in online news production. They build a unique dataset combining all the online content produced by French news media (newspaper, television, radio, pure online media, and a news agency) during the year 2013 with new micro audience data. They develop a topic detection algorithm that identifies each news event, trace the timeline of each story, and study news propagation. They unravel new evidence on online news production. First, they document high reactivity of online media: one quarter of the news stories are reproduced online in less than 4 minutes. Second, they show that this comes with extensive copying: only 33% of the online content is original. Third, they investigate the cost of copying for original news producers. They find that readers partly switch to the original producers, thereby mitigating the newsgathering incentive problem raised by copying. That is, using media-level daily audience and article-level social media statistics (Facebook and Twitter shares), they show that original content represents between 54 and 62% of online news consumption, i.e. substantially more than their share in total content.\r\n<h3>Practical informations</h3>\r\nTuesday november 20th 2018 – 2pm to 4pm\r\nMédialab's room, 13 rue de l’Université, 75007 Paris\r\n\r\nThe seminar will be held mainly in french.\r\nFree entrance, subject to the number of available places : <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSdlWWVX200TOTXuQinhU9TZ44UHiTXdJRXB_66TsL8P0LowQw/viewform\">please register.</a>\r\n\r\n&nbsp;",
    "fr": "Mardi 20 novembre, le séminaire du médialab accueille Julie Cagé pour une intervention intitulée:\r\n\r\n<em>«The Production of Information in an Online World ».</em>\r\n\r\nLa présentation d’une heure sera suivie d’une heure d’échanges.\r\n<h3>Biographie</h3>\r\nNormalienne, titulaire d’un doctorat de l’université de Harvard, Julia Cagé est Professeur d’Economie à Sciences Po Paris, et chercheur affiliée au <span lang=\"EN-US\">Centre for Economic Policy Research (CEPR)</span>. Elle est également co-directrice de l’axe « Evaluation de la démocratie » au Laboratoire Interdisciplinaire d’Evaluation des Politiques Publiques (LIEPP). Spécialiste d'économie politique, d’économie des organisations et d'histoire économique, elle s’intéresse tout particulièrement aux médias, en particulier à l’impact de la concurrence sur la production d’information et les attitudes politiques, et à la production d’information dans un monde en ligne. Ses travaux ont été publiés dans le “Journal of International Economics”, le “American Economic Journal: Applied Economics”, la \"European Economic Review\", le “Journal of Globalization and Development”, ainsi que dans de nombreux chapitres de manuels. Elle est l’auteur de <i>Sauver les médias. Capitalisme, financement participatif et démocratie</i>, Paris, Le Seuil (La République des Idées), 2015, traduit en 10 langues (traduction anglaise, Harvard University Press, 2016) et co-auteur de <i>L’Information à tout prix</i> (avec Nicolas Hervé et Marie-Luce Viaud, INA Editions, 2017). Elle est membre du Conseil d’Administration de l’Agence France Presse (troisième plus grande agence de presse au monde).\r\n<h3>Informations pratiques</h3>\r\nSéminaire ouvert à tous, dans la limite des places disponibles.\r\nInscription préalable fortement recommandée: <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSdlWWVX200TOTXuQinhU9TZ44UHiTXdJRXB_66TsL8P0LowQw/viewform?usp=sf_link\" target=\"_blank\" rel=\"noopener\">s’inscrire</a>\r\n\r\nMardi 20 novembre 2018 – 14h00 à 16h00\r\nSalle du médialab, 13 rue de l’Université, 75007 Paris"
  },
  "description": {
    "en": "Research seminar moderated by Julia Cagé",
    "fr": "Séminaire de recherche animé par Julia Cagé"
  },
  "draft": true,
  "id": "8165f8ed-6393-43fc-8ca5-479eef0cfc38",
  "internal": true,
  "label": {
    "fr": "Séminaire du médialab"
  },
  "lastUpdated": 1539944160000,
  "oldSlug": "medialabs-research-seminar-moderated-by-julia-cage-the-production-of-information-in-an-online-world-tuesday-24-april-2018-from-2pm-to-4-pm",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "the-production-of-information-in-an"
  ],
  "startDate": "2018-11-20",
  "title": {
    "en": "The Production of Information in an Online World",
    "fr": "The Production of Information in an Online World"
  },
  "type": "event"
}