{
  "activities": [
  ],
  "content": {
    "en": "<p dir=\"ltr\">As part of conference of the Association of Science and Technology Europeen Studied (EASST, http://www.easst.umk.pl/, Torun 17-19 / 11/14), the médialab organized a track dedicated to the digital mediation of STS research.</p>\r\n<p dir=\"ltr\"><strong>The presentation of the track:</strong></p>\r\n<p dir=\"ltr\">During the past decade digital mediation has emerged both as a topic and a resource in STS research. On the one hand digital media have been subjected to the same kind of critical scrutiny that other technological practices have been before them, on the other they have given rise to entirely new ways of doing research within our field. In a recent paper Peter Galison asked if STS scholars were ready to move from the comfort of studying the visual devices of other scientists, to actively employing visualization techniques in their own work? A similar and somewhat overlapping question can be asked about digital media: are we ready to fully embrace their methodological potentials? While Galison argues that visualization, and video in particular, can help STS do what STS does best, namely to effectively localize the account of science and technology, others might argue that visualization and digital mediation could also bring STS into lesser known territory and help us do new things, and do them differently. Taking that idea seriously, and acknowledging the expanding number of STS groups who have profited from various kinds of digital mediation in a variety of maturing research agendas, the track invites contributions that reflect on one or a combination of the following questions: How could we digitalize existing research practices? And how might we re-appropriate digital media to support new research practices? What would such a re-appropriation mean? What consequences might this have for our collaborations with other fields or our interventions in other areas of study? What new research outputs could we imagine? And, perhaps most importantly, how can we profit from a critical, STS-informed understanding of digital mediation when developing this catalogue of digital methods.</p>\r\n<p dir=\"ltr\"><strong>The program of the track:</strong></p>\r\nSESSION 1\r\n#joinus: the outcomes of a mega event as seen through 300.000 tweets (and a few interviews)\r\n<em>Carina Ren, Morten Krogh Petersen</em>\r\n\r\nDefinitions and classifications in discursive practice: The construction of geoengineering on Wikipedia\r\n<em>Tommaso Venturini, David Laniado, Nils Markusson, Andreas Kaltenbrunner</em>\r\n\r\nTechniques of Intersection – The mediation of metrics in digital research\r\n<em>Carolin Gerlitz</em>\r\n\r\nQuali-quantitative friendship/ exploring human relations somewhere between aggregate and individual\r\n<em>Tobias Bornakke, Malthe Ribe, Stine Thougaard</em>\r\n\r\nSESSION 2:\r\n\r\nThe Publicity of Privacy: Two methods for investigating public controversies with social media\r\n<em>Noortje Marres, David Moats</em>\r\n\r\nThe Hidden Practices &amp; Knowledge in Social Media Research: Mapping the rethinking of modes of observation\r\n<em>Katrin Weller, Katharina Kinder-Kurlanda</em>\r\n\r\nDigital technologies as baboon society made durable?\r\n<em>Andreas Birkbak</em>\r\n\r\nA map enters the conversation: digital cartography and its different modes of mattering\r\n<em>Anders Kristian Munk</em>\r\n\r\nSESSION 3:\r\n\r\nWhat can research into chronic illness gain from a digital methods perspective? Type 2 diabetes as case study\r\n<em>Adrian Bertoli</em>\r\n\r\nPragmatic Perceptions – James Gibson as a source for understanding web-based social science\r\n<em>Anders Koed Madsen</em>\r\n\r\nMapping Social Science\r\n<em>Torben Elgaard Jensen</em>",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "8958dea4-e1f4-4819-874a-421d4df4a9ae",
  "internal": false,
  "lastUpdated": 1411106760000,
  "oldSlug": "digital-mediation-and-re-mediation-what-prospects-for-future-sts",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "digital-mediation-and-re-mediation-what"
  ],
  "startDate": "2014-09-19",
  "title": {
    "en": "Digital Mediation and re-mediation. What prospects for future STS",
    "fr": "Digital Mediation and re-mediation. What prospects for future STS"
  },
  "type": "notice"
}