{
  "activities": [
  ],
  "content": {
    "en": "On Tuesday, at 2pm in the medialab room (13 rue de l'Université, 75007 Paris), we will have <a href=\"http://www.cee.sciences-po.fr/fr/le-centre/equipe-de-recherche/258-tommaso-vitale.html\">Tommaso Vitale</a> (Sciences Po, CEE) and <a href=\"http://www.facoltaspes.unimi.it/Facolta/Personale/DocentiRicercatori/SARTI-SIMONE-40Q_ITA_HTML.html\">Simone Sarti</a> (Università degli Studi di Milano) present their research\r\n\r\n<strong>“Words making discrimination: the evolution of cultural markers in last Century in Italy”</strong>\r\n\r\n<em>In this study we propose an innovative method to descript the cultural change in the patterns of the social discrimination during last Century in Italy. Discriminations require an active work of categorization, and we focus on the evolution of stereotyped cultural markers, rooted in the individual identities through education and scholarly socialization. Tracks of discriminations are embedded in stereotypes that are present, as semantic fossils, in the definitions of the language vocabularies. We analyze the changes of the meaning of 66 entries in the most popular Italian Vocabulary (Zingaretti) in 11 editions, from 1922 to 2013, for a whole of 412 definitions. We believe that a systematic study of their semantic shift could offer a robust proxy of the evolution of cultural markers. We tested two main sets of hypothesis, concerning: I) the decline of the semantic of discrimination, II) the shape of the cultural change. The empirical results show the relative decrease of the discrimination, a period of radical change in cultural markers with a S-shape (in Sixties and Seventies) and  asynchronous evolutions of different areas of discrimination.</em>",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "89fd7e31-fb3b-4c83-844d-22f594ad74e9",
  "internal": true,
  "lastUpdated": 1443091680000,
  "oldSlug": "research-seminar-tuesday-29th-of-september-tommaso-vitale-and-simone-sarti-words-making-discrimination-the-evolution-of-cultural-markers-in-last-century-in-italy",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2015-09-24",
  "title": {
    "en": "Research seminar - Tuesday 29th of September - Tommaso Vitale and Simone Sarti : “Words making discrimination: the evolution of cultural markers in last Century in Italy” ",
    "fr": ""
  },
  "type": "event"
}