{
  "activities": [
  ],
  "content": {
    "en": "<span style=\"font-family: 'Arial Narrow';\">Chère collègue, Cher collègue,</span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\">Nous avons le plaisir de vous inviter à participer au nouveau séminaire de recherche conjoint du médialab (Sciences Po) et de la plateforme <a href=\"http://www.cortext.net/\">CorTexT </a>(IFRIS) <span style=\"color: #800000;\">\"<strong>Data, digital methods and mapping social complexity: Visualizing social and semantic dynamics in the social sciences</strong>\"</span>. Le séminaire sera hébergé par l’<a href=\"http://www.ensci.com/\">ENSCI </a>et animé par une équipe de chercheurs de Sciences Po et de l’IFRIS de février à juillet 2014.</span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\">Le séminaire est destiné à un public de doctorants, chercheurs, ingénieurs et designers. Nos rencontres auront lieu huit jeudi après-midis ainsi que deux journées complètes dans l’Espace Viénot de l’ENSCI, située au rez-de-chaussée du 48 rue Saint Sabin, Paris. La langue de travail sera le français, excepté lors des séances auxquelles sont invités des chercheurs anglophones. Vous trouverez ci-dessous la présentation du séminaire et le programme des sessions.<br>\r\nPour de plus amples informations :</span>\r\n<ul>\r\n\t<li><span style=\"font-family: 'Arial Narrow';\">- visitez notre site web : </span><a style=\"font-family: 'Arial Narrow'; font-size: 13px;\" href=\"http://digitalmethods-seminar.org/\">http://digitalmethods-seminar.org/</a><span style=\"font-family: 'Arial Narrow'; font-size: 13px;\"> </span></li>\r\n\t<li><span style=\"font-family: 'Arial Narrow';\">- téléchargez le résumé des séances : </span><a style=\"font-family: 'Arial Narrow'; font-size: 13px;\" href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2014/02/140206_Seminar_Proposal.pdf\">140206_Seminar_Proposal</a></li>\r\n</ul>\r\n<span style=\"font-family: 'Arial Narrow';\"><strong>Présentation du séminaire</strong></span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\">Les cartes sont des représentations visuelles de l’espace. Ce sont des images codifiées qui permettent de signaler la présence d’éléments sur un territoire donné comme des objets, des zones ou des flux. L’art cartographique a une histoire longue et riche. Initialement conçu pour assister le déplacement des hommes et des biens, la carte vise à représenter l’espace géographique en positionnant des éléments graphiques sur une surface bidimensionnelle. En tant qu’outil figuratif, la carte est rapidement devenu un instrument de recherche et de gestion. De fait, la pratique cartographique a fortement marqué nos façons de représenter, naviguer, comprendre, organiser et contester les espaces que nous habitons.</span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\">L’avènement récent de l’informatique et des satellites a profondément bouleversé la pratique cartographique. Les Systèmes d’Informations Géographiques (SIG) permettent aujourd’hui de capter, stocker, manier, analyser et gérer des données spatiales pour assister la science et la prise de décision. Les satellites permettent de positionner et suivre des mouvements sur l’intégralité du globe terrestre alors que des millions d’utilisateurs accèdent à des cartes interactives via leurs ordinateurs ou téléphones portables.</span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\">En parallèle à ces développements, un nombre croissant de chercheurs en sciences sociales s’intéresse à la représentation de données non-spatiales. Ces représentations sont régulièrement présentées comme des cartes de territoires inconnus, capables de figurer l’émergence, la stabilisation et la déstabilisation de phénomènes sociaux complexes. En mobilisant des outils d’extraction, de traitement automatisé et de visualisation de données provenant de sources hétérogènes (corpus de documents, bases de données, données web), ces chercheurs espèrent cartographier de façon dynamique des phénomènes sociaux à différents degrés de granularité. La transition technique et épistémologique ouverte par ces outils est parfois nommée <i>Humanités Digitales</i>. Ces développements semblent particulièrement attractifs pour les chercheurs intéressés par l’étude quantitative des phénomènes sociaux. Ainsi, ces outils pourraient combler le fossé méthodologique qui sépare l’analyse des interactions spécifiques de celles des structures globales.</span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\">Au vu de l’expansion constante de la production et de la circulation de données numériques, il paraît essentiel pour les chercheurs en sciences sociales de s’interroger sur ces nouvelles sources de données ainsi que sur les outils et méthodes pour les analyser. Parmi ces dernières, l’analyse de réseau permet de positionner les acteurs en visualisant leurs interactions. Elle complète les analyses statistiques (régression, analyse de correspondance etc.), offrant un nouvel angle pour étudier la société <i>faite</i> et <i>en train de se faire</i>. Une telle approche ouvre de nouvelles perspectives pour de nombreux champs disciplinaires en sciences sociales, allant de la sociologie des sciences et des techniques aux sciences politiques.\r\n</span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\">Mais d’où viennent ces outils ? Le développement de logiciels de traitement et de visualisation de données tels que Gephi, le CorTexT Manager, Science Scape et Hyphe sont le fruit de travaux interdisciplinaires, à l’intersection de la linguistique informatique, du data mining, de l’intelligence artificielle, des systèmes dynamiques et de la science des réseaux. Ces communautés ont travaillé sur des problèmes variés comme l’extraction, le parsing, la désambiguïsation, le clustering, le filtrage et la visualisation de données. De même, la sémiologie graphique mobilisée dans ces logiciels se nourrit de travaux en cartographie et en design. Ainsi, pour produire des visualisations pertinentes, robustes et lisibles, les chercheurs en sciences sociales peuvent se tourner vers des communautés de chercheurs et de praticiens déjà structurées autour de problèmes et de méthodes spécifiques.\r\n</span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\">Notre séminaire vise à orchestrer la rencontre et favoriser l’échange entre ces communautés (chercheurs en sciences sociales et sciences « exactes », ingénieurs et designers) à travers la lecture, la présentation et la discussion de textes académiques et non académiques, de travaux d’invités et d’outils.</span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\"><strong>Nous serions heureux de vous compter parmi nous. Merci de nous faire connaître votre participation en vous inscrivant directement sur notre site : <a href=\"http://digitalmethods-seminar.org/inscription/\">http://digitalmethods-seminar.org/inscription/</a>.</strong></span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\">Bien cordialement</span>\r\n\r\n<span style=\"font-family: 'Arial Narrow';\"><i>Le C</i><i>o</i><i>m</i><i>ité d'organisation</i></span>",
    "fr": ""
  },
  "description": {
    "en": "A collaborative research seminar sponsored by CorTexT and Sciences Po’s médialab spanning from February to July 2014 on visualizing social and semantic dynamics in the social sciences. It is hosted by ENSCI / Les Ateliers in Paris.",
    "fr": ""
  },
  "draft": true,
  "id": "98aa9df5-b79d-48c1-a279-7a595ad989e2",
  "internal": false,
  "lastUpdated": 1392200820000,
  "oldSlug": "invitation-au-cycle-de-seminaires-data-digital-methods-and-mapping-social-complexity-visualizing-social-and-semantic-dynamics-in-the-social-sciences-27-02-14",
  "people": [
    "1bf6951b-0cd9-4760-b1e2-a95099a6278e",
    "1ea96b3b-a8be-4735-9f07-c1b38c35b5ba"
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2014-02-12",
  "title": {
    "en": "Invitation au cycle du séminaire \"Data, digital methods and mapping social complexity: Visualizing social and semantic dynamics in the social sciences\" / 27.02.14",
    "fr": ""
  },
  "type": "notice"
}