{
  "activities": [
    "13d04160-3eca-498a-a929-78f20dee5ad6"
  ],
  "content": {
    "en": "By Tommaso Venturini\r\n\r\nThis post is to introduce <b>a technique for the exploration of the scientific literature</b> on which the médialab has been working intensively in the last few months. This technique aims at extracting a <b>visual representation of the epistemic clustering</b> in a given corpus of bibliographical notices.\r\n\r\nI am writing this post with two main objectives:\r\n<ul>\r\n\t<li>1) Providing the clearest possible explanation of a complex method that I’ve introduced to many (but that I have succeeded in explaining only to few).</li>\r\n\t<li>2) Luring developers in search for a cool project to help us out on this technique. As I’ll explain there are already tools the implement it, but they need improvement.</li>\r\n</ul>\r\nTo provide some context, we have developed this technique in the framework of the project <a href=\"http://politiquesdelaterre.fr/\">Politiques de la Terre</a>, in order to compare the different meanings of <b>the surprisingly polysemic “CO2”</b>. Mainly because of its contribution to the climate crises, this humble chemical molecule has recently become one of the most important actors of our collective life. Carbon dioxide is increasingly used as a key marker for national and international policies and has assumed a variety of meanings according to who invoke its name. Chemists, biologists, geologists, soil scientists, physicists, climatologists, they all have different CO2 definitions. And their definitions differ from those of the economists, geo-politicians and NGOs and probably even more from the different representations that public opinion may have of the molecule. <b>To compare such definitions we developed the method of scientometrics landscape</b>. As a example of what this technique can deliver, see below the scientometrics landscapes obtained in the CO2 project for the period 2001-2006\r\n\r\n<a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2015/04/ScientometricsLandscape.png\"><img alt=\"ScientometricsLandscape\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2015/04/ScientometricsLandscapeSmall.png\" /></a>\r\n\r\nClick on the image to enlarge\r\n\r\nThe procedure followed to obtain this figure is a 7-steps recipe:\r\n<ul>\r\n\t<li>1) Find a query capturing in a bibliographic database (ISI Web of Science, for example) as much as possible of the scientific literature on given subject, with the minimum possible noise (e.g. all papers on CO2 and only them).</li>\r\n\t<li>2) Download a relatively large corpus of bibliographical records (at least 2.000, but we have almost 300 thousands in the CO2 project) with all the attached metadata.</li>\r\n\t<li>3) Extract all the references cited in the bibliographies of such notices.</li>\r\n\t<li>4) Construct a network whose nodes are the extracted references linked by appearing in the bibliographies of the same articles (since Small-1973 co-citation is known to be a efficient way to highlight disciplinary cohesion).</li>\r\n\t<li>5) Spatialize the reference network with a force-vector algorithm (we recommend ForceAtlas2 of course – <a href=\"http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0098679\">Jacomy et al, 2014</a>) to reveal disciplinary and sub-disciplinary clusters and then block the position of the references. This will be your background map.</li>\r\n\t<li>6) Extract all the available metadata (authors, keywords, subject categories, institutions, countries…) from your corpus of bibliographical records and project them on the references background map. Connecting each meta-item to the references cited in the paper that contains that meta-item. Do not connect metadata among themselves, but only to references. This is tricky, so here is an example: if your corpus contains a bibliographical notice wrote by “P. Girard” at the “Sciences Po médialab” using the keyword “datascape navigation” and citing “Latour, 2005”, in your network “P. Girard”, “Sciences Po médialab” and “datascape navigation” will all be connected to “Latour, 2005” (but not among themselves).</li>\r\n\t<li>7) Spatialize the metadata while keeping the references blocked (so that that the metadata positions themselves relatively to the references landscape).</li>\r\n</ul>\r\nHere a couple of tricks to make your results more interesting:\r\n<ul>\r\n\t<li>1) Clean manually your metadata between step 6 and 7 (e.g. if you used the keyword CO2 in your query, it will be by definition very present in the map so it is not very interesting to keep it).</li>\r\n\t<li>2) Generate different maps for different temporal periods.</li>\r\n</ul>\r\nThis sounds complicated and it definitely is, but there’s good news: the médialab has already worked on two tools that will accompany you through many of the steps listed above.\r\n\r\nThe first tool, <b>ReferenceScape</b>, has been developed by Mathieu Jacomy as a module of <b>our scientometric suite ScienceScape</b> (<a href=\"http://tools.medialab.sciences-po.fr/sciencescape/scopus_referencescape.php\">http://tools.medialab.sciences-po.fr/sciencescape/scopus_referencescape.php</a>). This module is intended as a tool for students and people with no coding skills. It does automatically everything described in step 3 to 7. The tool is incredibly easy to use – just upload a Scopus extraction and wait for results to pop-up (but be patient because it may take up to 15-20 min depending on the size of your corpus and the computation resources of your computer).\r\n\r\nHere is a video driving you through the usage of this tool:\r\n\r\n<iframe src=\"https://player.vimeo.com/video/113290065\" height=\"240\" width=\"660\" allowfullscreen=\"\" frameborder=\"0\"></iframe>\r\n\r\nReferenceScape is a great quick&amp;dirty exploration tool, but its lack of personalization hinders sophisticated analysis. Users searching for something more advanced can try <b>BiblioTools</b> (<a href=\"https://github.com/medialab/bibliotools3.0/\">https://github.com/medialab/bibliotools3.0/</a>). BiblioTools has been initially developed by Sebastian Grauwin (<a href=\"http://www.sebastian-grauwin.com/?page_id=427\">http://www.sebastian-grauwin.com/?page_id=427</a>), under the supervision of Pablo Jensen (see <a href=\"http://www.springerlink.com/content/d4q2u41188310456/\" target=\"_blank\">Grawin &amp; Jensen 2011</a>, and <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/asi.22644/abstract\" target=\"_blank\">Grawin <em>et al.</em>, 2012</a>), and then heavily optimized by Paul Girard.\r\n\r\nBiblioTools is already a great tool (the images discussed above are produced with it), but it could be made even greater with some improvement (<a href=\"https://github.com/medialab/bibliotools3.0/issues\">https://github.com/medialab/bibliotools3.0/issues</a>). The médialab and Sebastian Grauwin will keep working on this project in the future, but if there are keen developers out there, please get in touch.\r\n\r\nPS.\r\n\r\nThere is something that I have omitted in the text above and it is the crucial important of thresholds. The method of scientometrics landscape works better on large corpora of bibliographical notices (let’s say more than 10.000), because a higher number of co-citations produce more reliable epistemic clustering. The problem with large corpora, however, is that the also contains thousands (hundreds of thousands) of metadata-items producing networks that are too rich to be legible (and even too big to be opened in Gephi). Thus the need to filter most of the metadata (and some of the references). And this is where the magic happens or, in most cases, where the magic fails to happen.\r\n\r\nFilter too much and you’ll lose all the interesting nodes (e.g. the authors that bridge different epistemic communities; the boundary keywords that allow interdisciplinarity; the highly specialized journals where sciences is actually innovated). Filter too little and you’ll have an unmanageable network. It also gets more complicated because there are at least two variables on which you can filter (there is certainly more, but this tools are implemented in the tools above): the number of occurrence of nodes (the number of bibliographical notices in which a reference or a metadata appears) and the weight of edges (the number of bibliographical notices in which a reference <em>and</em> a metadata appear together). Unfortunately, I have no trick to suggest here. The only advice that I can give is: do not trust the first result that you get, try varying the combination of thresholds until you obtain interesting and robust results.\r\n\r\n<strong>References</strong>\r\n\r\n<a href=\"http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0098679\" target=\"_blank\">Jacomy, M., Venturini, T., Heymann, S., &amp; Bastian, M. (2014). ForceAtlas2, a Continuous Graph Layout Algorithm for Handy Network Visualization Designed for the Gephi Software. <i>PloS One</i>, <i>9</i>(6), e98679. doi:10.1371/journal.pone.0098679</a>\r\n\r\nSmall, H. (1973). Co-citation in the scientific literature: A new measure of the relationship between two documents. <i>Journal of the American Society for Information Science</i>, <i>24</i>, 265–269.\r\n\r\n<a title=\"pdf\" href=\"http://www.springerlink.com/content/d4q2u41188310456/\" target=\"_blank\">Grauwin, S., Jensen, P. (2011). Mapping Scientific Institutions<em>. Scientometrics</em> 89(3), 943-954 </a>\r\n\r\n<a href=\"http://onlinelibrary.wiley.com/doi/10.1002/asi.22644/abstract\" target=\"_blank\">Grauwin, S., Beslon, G., Fleury, E., Franceschelli, S., Robardet, C., Rouquier, JB., Jensen, P. (2012). <em>Complex systems science: dreams of universality, reality of interdisciplinarity. Journal of the American Society for Information Science and Technology, ASIS&amp;T</em> 63(7):1327-1338</a>.",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "991aba68-d914-4384-911e-386d7c5d4994",
  "internal": false,
  "lastUpdated": 1429109760000,
  "oldSlug": "scientometrics-landscapes",
  "people": [
    "910c509c-ca11-4684-9898-f2b0b6f3283e",
    "66d33f76-f197-494f-b8c3-1a61d1f60655",
    "13e835aa-90e4-4aa7-84e6-8270b396fc90"
  ],
  "productions": [
    "8550b979-cfde-46b5-a628-09910fc9a0d5"
  ],
  "slugs": [
    "paysages-scientometriques"
  ],
  "startDate": "2015-04-15",
  "title": {
    "en": "Scientometrics Landscapes",
    "fr": "Paysages Scientométriques"
  },
  "type": "notice"
}