{
  "activities": [
    "6b255f4d-5d1d-4d3f-89ef-0862f71bc8dd"
  ],
  "content": {
    "en": "<p lang=\"en-US\">The notion of \"climate risk\" has been fast gaining ground as a key concept used by researchers, companies, urban planners, and policymakers to articulate the known and unknown impacts of climate change. An additional group of actors, including investors, advocacy groups and asset managers also talk about “climate risks” to describe the potential regulatory and legal risks facing companies who fail to prepare for climate-related laws and policies.</p>\r\n<p lang=\"en-US\">At the médialab, we have begun an <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://www.medialab.sciences-po.fr/publications/climateriskdisclosure/index.php\" target=\"_blank\">initial exploration</a></span></span> of \"climate risk” as an emerging example of what the sociologist Noortje Marres calls an “issue space”. According to Marres, tracing an issue by digitally scraping its appearance in twitter feeds, government reports, scientific articles and websites can \"serve as a guide to [revealing] the appropriate sites, subjects and forms of [a] politics at a given moment” (Marres, 2005, p.5).</p>\r\n<p lang=\"en-US\">In this preliminary digital mapping of the issue space of “climate risk\", we hone in on one of these sites and subjects of climate politics—corporate financial filings from publicly traded companies in the United States. In collaboration with <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://cookesg.com/\">Cook ESG Research</a></span></span>, we subject this textual data to a series of semantic analysis algorithms and network visualization strategies to reveal trends in the ways major corporations are grappling with (or resisting) their own \"climate risk.”\r\nThis work was initiated in the context of the seminar <a href=\"http://digitalmethods-seminar.org/barcamp/\">Data, Digital Methods and Mapping Social Complexity.</a></p>\r\nFor more :\r\n\r\n- visit the <a title=\"Mapping the Issue-Space of Climate-Related Risks in Corporate 10-K Reports\" href=\"http://www.medialab.sciences-po.fr/publications/climateriskdisclosure/\" target=\"_blank\">Mapping the Issue-Space of Climate-Related Risks in Corporate 10-K Reports</a>\r\n\r\n- context on Climate Risk see below\r\n\r\n- contact <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"mailto:ian.gray@sciencespo.fr\">ian.gray@sciencespo.fr</a></span></span>\r\n\r\n<hr />\r\n\r\n<strong>Climate Risk</strong>\r\n<p lang=\"en-US\"><span style=\"color: #222222;\">“</span><span style=\"color: #222222;\">Concepts,”</span> as Max Weber once <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://anthropos-lab.net/wp/wp-content/uploads/2011/12/Weber-objectivity-in-the-social-sciences.pdf\">wrote</a></span></span>, <span style=\"color: #222222;\">\"are primarily analytical instruments for the intellectual mastery of empirical data.\" When talking about “climate risk”, we are dealing with a concept that is still analytically up for grabs.</span> Risks from climate impacts vary immensely depending on <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://www.climatehotmap.org/\">where you are on the planet </a></span></span>(Saskatoon, Canada you might not be in such bad shape, but Dhaka, Bangladesh is headed toward scarier times), who you are (a small scale farmer, a coastal mega-city, an island nation or an insurance company) and when you are (2030, 2050, 2100?).</p>\r\n<p lang=\"en-US\">In addition, calculating these risks from climate change remains far from obvious. <span style=\"color: #222222;\">W</span><span style=\"color: #222222;\">e are dealing with a realm of knowledge that is based largely on </span><span style=\"color: #222222;\"><i>non-empirical data</i></span><span style=\"color: #222222;\">—i.e. climate model projections.</span>\r\nFuture projections data relies primarily on global atmospheric and oceanic models that, due to a <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://www.climate-lab-book.ac.uk/2014/cascade-of-uncertainty/\">cascade of shifting uncertainties</a></span></span> are ill equipped to provide information at geographic scales or timeframes that correspond to current political and business decision making cycles.<sup><sup><a href=\"#sdfootnote1sym\" name=\"sdfootnote1anc\">1</a></sup></sup></p>\r\n<p lang=\"en-US\">The good news is that there is a growing body of work already pointing out that waiting for better predictive models is bad policy in terms of preparing for impacts (cf. Wilby and Dessai, 2010). There are many stable trends from the modeling community—e.g. global temperature projections, sea level rise, common signals on ocean acidification, and predictions on water availability—that we can already begin to incorporate into our current and future business and planning practices. And there is a variety of different risk prevention and management approaches that we can draw from, ranging from disaster risk reduction, to community planning and development, environmental justice advocacy and insurance schemes. Actors from all these different approaches are actively getting involved in the issue space of “climate risk”.</p>\r\n<p lang=\"en-US\">At the médialab, we are interested in “climate risk” as a point of inflection in a broader conversation about how humans around the globe are coming to terms with our unexpected (and catastrophic) influence on the physical operations of the planet, and our apparent impotence in tempering this influence (Latour, 2014). \"Climate risk\" conveys a category of natural catastrophe risk whose extreme conditions will exceed the extremes that we have known in the past. In the narrower world of investment risk, it also means risks facing companies who fail to anticipate the impact climate-related legislation and regulation that may have on a company’s business model (i.e. by changing the price of carbon, and thus the price of energy). Additional nuances to the concept are being mobilized in a number of arenas by a wide variety of actors trying to turn the ambiguities to their own advantages in the broader politics of climate change.</p>\r\n<p lang=\"en-US\">For instance, in the context of the United Nations Framework Convention on Climate Change, advocates from small island nations are currently pushing a politics of “loss and damages” at the international negotiations. They are looking for compensatory measures from developed countries in the case where it is not possible for these vulnerable nations to adapt to future changes (as a form of liability for the latter’s emissions activities). These groups resist trying to place this notion of \"loss and damages” in discussions about adaptation, because, <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://www.irinnews.org/report/99224/the-climate-loss-and-damage-mechanism-whys-and-why-nots\">according to Harjeet Singh</a></span></span> from the international poverty group ActionAid, it \"might limit the [loss and damage] mechanism to climate risk management.” So, “climate risk\" seen as a constraining notion against other political and moral claims about who is responsible for climate change. In another setting, this problem of assigning responsibility for “climate risk management” is precisely the crux, stirring a lawsuit between <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://www.eenews.net/stories/1059999532\">Farmers’ Insurance Co. and the city of Chicago</a></span></span> in the U.S. over who should pay for major flooding damages incurred by city residents in 2013 (the insurance company eventually dropped their lawsuit).</p>\r\n<p lang=\"en-US\">These controversies around the issue of \"climate risk\" point, as Ulrich Beck suggested in the <i>Risk Society </i>(1992)<i>, </i>to a looming crisis in how our modern institutions of politics and administration contain or even distribute the environmental, social and economic risks produced by industrial society. Mapping this terrain of actors, their forms and vocabularies of issue mobilization and understanding the conflicts that ensue between the different actors, is one of the spheres of research in which the médialab is extending its expertise in controversy mapping.</p>\r\n<p lang=\"en-US\">As a result, we have begun working with <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://cookesg.com/\">Cook ESG Research</a></span></span> and the sustainability advocacy group <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://www.ceres.org/\">Ceres</a></span></span> looking at the influence investors are having on the analytical use and definition of “climate risk”. While many investors and investment managers focus on the quarterly earnings of their portfolio holdings or increasingly on high-frequency differentials in commodity or stock prices, one class of investors—<i>institutional investors</i>—have an interest in long-term value. This is particularly true for public pension and labor funds, which have a fiduciary duty to ensure that their pensioners will earn steady retirement benefits for at least 30 years. Widespread, systemic risk is an issue for these large-scale investors in ways that it might not be for other money in the economy.</p>\r\n<p lang=\"en-US\">All companies listed on American stock exchanges are required to \"disclose\" information to investors in annual financial filings on all the risks facing the company (which might affect their stock value). Thanks to a new interpretation of securities law in the U.S., these companies are now strongly urged by the Securities and Exchange Commission (SEC) to report their understanding of the risks that their companies face from future climate change.</p>\r\n<p lang=\"en-US\">This emerging vocabulary from SEC-related “climate risk disclosures” is all over the board in terms of accurateness, thoughtfulness and usefulness to investors. For the most part, these disclosures represent an example of “compliance language”—companies deploy a bare minimum of discussion to avoid being slapped on the wrist by the regulatory agency. But we’ve begun an initial exploration of the terms being used by different industry sectors and an initial discussion of findings and future research that can be found at our site here: <span style=\"color: #000080;\"><span style=\"text-decoration: underline;\"><a href=\"http://www.medialab.sciences-po.fr/publications/climateriskdisclosure/index.php\">http://www.medialab.sciences-po.fr/publications/climateriskdisclosure/index.php</a></span></span>.</p>\r\n<p lang=\"en-US\">----------------------------</p>\r\n\r\n<div id=\"sdfootnote1\">\r\n<p lang=\"en-US\"><a href=\"#sdfootnote1anc\" name=\"sdfootnote1sym\">1 </a>The “cascade of uncertainties” in projecting future climates is related to four principle factors: 1) limits in the models (i.e. processing capacity and parameterization), 2) the size of some of the relevant physical phenomenon (such as cloud formation and precipitation that are not easily coupled with global models), 3) inherent stochastic noise in the climate system and 4) unknown demographic trends and anthropogenic responses in the future (cf. Dessai et al, 2012 and Anderson, 2010).</p>\r\n\r\n</div>\r\n<p lang=\"en-US\"><span style=\"text-decoration: underline;\">References:</span></p>\r\n<p lang=\"en-US\">- Beck, Ulrich. 1992. <i>Risk Society: Towards a New Modernity. </i>SAGE Publications, UK.</p>\r\n<p lang=\"en-US\">- Latour, Bruno. 2014. \"Agency at the time of the Anthropocene”<i>, New Literary History, </i>Vol. 45, pp 1-18.</p>\r\n<p lang=\"en-US\">- Marres, Noortje. 2005. <i>No Issue, No Public: Democratic Deficits after the Displacement of Politics, </i>PhD Dissertation published by Faculty of Humanities of the University of Amsterdam.</p>\r\n<p lang=\"en-US\">- Weber, Max. 1949. <i>The Methodology of Social Sciences.</i> Translated and edited by Edward Shils and Henry Finch. Glencoe, Illillois: Free Press.</p>\r\n<p lang=\"en-US\">- Wilby, R. L. and Dessai, S. (2010), Robust adaptation to climate change. Weather, 65: 180–185. doi: 10.1002/wea.543</p>\r\n\r\n<div id=\"sdfootnote1\"></div>",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "a42fbfbb-3534-4370-8743-6f1bdf935559",
  "internal": false,
  "lastUpdated": 1427277180000,
  "oldSlug": "mapping-the-discursive-terrain-of-climate-risk-disclosures",
  "people": [
    "1ea96b3b-a8be-4735-9f07-c1b38c35b5ba"
  ],
  "productions": [
  ],
  "slugs": [
    "mapping-the-discursive-terrain-of-climate"
  ],
  "startDate": "2015-03-25",
  "title": {
    "en": "Mapping the Discursive Terrain of Climate Risk Disclosures",
    "fr": "Mapping the Discursive Terrain of Climate Risk Disclosures"
  },
  "type": "notice"
}