{
  "activities": [
    "6b255f4d-5d1d-4d3f-89ef-0862f71bc8dd"
  ],
  "content": {
    "en": "Le prochain séminaire de recherche aura lieu jeudi 13 février dans la salle du médialab au 13 rue de l’université.\r\nNous accueillerons Nicolas Baya-Laffite et Ian Gray qui présenteront leurs recherches sur le projet <a href=\"http://www.medialab.sciences-po.fr/projets/medea-mapping-environmental-debates-on-adaptation/\">MEDEA</a>.\r\n\r\n<strong>1. <a href=\"http://www.medialab.sciences-po.fr/people/nicolas-baya-laffite/\">Nicolas Baya-Laffite</a> présentera un travail intitulé \"Cartographier le tournant de l’adaptation dans le cadre de la CCNUCC: corpus, visualisations, récits\".</strong>\r\n\r\nRésumé :\r\n<em>L’émergence d’un consensus fort autour de la réalité et des causes du changement climatique n’a pas entraîné la fin des controverses climatiques, mais le début d’un nouveau chapitre ouvert par l’impératif d’adaptation. Comment l’émergence de “l’adaptation” transforme les débats entre les sciences et les politiques climatiques au niveau global et en France? Telle est la question qui guide le projet de recherche MEDEA (cartographier les débats émergents autour de l’adaptation) financé par l’ANR et dont le médialab est responsable scientifique. Cette présentation portera sur l’un des volets de notre programme de recherche: la cartographie du tournant de l’adaptation dans le cadre des négociations internationales menées au sein de la Convention Cadre des Nations Unies sur les Changements climatiques (UNFCCC). La présentation se décline en deux volets: l’un méthodologique, concernant la constitution des corpus pertinents et la mobilisation des outils numériques les mieux adaptés pour la production de données sur la base de traces numériques; l’autre substantielle, concernant les stratégies d’interprétation des cartes (visualisations) produites à partir de ces données. In fine, il s’agira d’ouvrir une discussion sur l’intérêt que revêt la visualisation du processus de négociation, compte tenu des limites méthodologiques identifiées, pour la recherche en STS et pour son utilisation par différents acteurs concernés. En guise de réponse, la présentation conclura au besoin d’un questionnement sobre qui ne réponde à un positionnement ni excessivement enthousiaste, ni excessivement défaitiste à l’égard des méthodes numériques en ce sens.\r\n</em>\r\n\r\n<strong>2. <a href=\"http://www.medialab.sciences-po.fr/people/ian-gray/\">Ian Gray</a> présentera ensuite \"La Garonne: Un profil social de l'anticipation\"</strong>\r\n\r\nRésumé :\r\n\r\n<em>Parmi toutes les régions de France, le bassin de le Garonne est un des plus touchés par les impacts du changement climatique sur ses ressources en eau. Chaque année, il y a des conflits concernant les usages de l'eau pendant les periodes d’étiage. Le changement climatique est sensé aggraver cette situation de \"déficit structurel\". Pour prendre en charge cette situation, l'Agence de l'Eau de l'Adour Garonne a lancé le projet Garonne 2050 qui a pour objectif de créer un lieu de concertation et de fabrication de consensus public au sujet des actions d'adaptation que devraient prendre les pouvoirs publics afin d'adoucir les impacts attendu d'ici à 2050.\r\nNous conduisons un projet d'ethnographie visuelle et numérique sur cette situation en suivant la circulation des connaissances scientifiques et leurs interactions avec les connaissance des acteurs du territoire. Nous sommes particulièrement attentifs aux différences de cadrage des problèmes portés par divers acteurs dans le temps ainsi qu'à la mobilisation du changement climatique comme argument pour l'action.</em>\r\n\r\nLe séminaire est public donc n’hésitez pas à venir, vous êtes les très bienvenus. Cela dit, merci de bien vouloir envoyer un email à audrey.baneyxATsciencespo.fr pour que nous puissions gérer au mieux la capacité de la salle.",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "a687d6a4-569c-41ea-916d-2a0d702a4c0a",
  "internal": true,
  "lastUpdated": 1391456820000,
  "oldSlug": "seminaire-de-recherche-anime-par-nicolas-baya-laffite-et-ian-gray-sur-les-avancements-du-projet-medea-13022014-de-11h-a-13h",
  "people": [
    "1ea96b3b-a8be-4735-9f07-c1b38c35b5ba",
    "28c52053-adde-4d7e-aa4e-5012065bb1da"
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-anime-par-nicolas"
  ],
  "startDate": "2014-02-3",
  "title": {
    "en": "",
    "fr": "Séminaire de recherche animé par Nicolas Baya-Laffite et Ian Gray sur les avancements du projet MEDEA, 13/02/2014 de 11h à 13h"
  },
  "type": "event"
}