{
  "activities": [
  ],
  "content": {
    "en": "This talk will discuss a quantitative investigation of the State of the Union (SoU) adresses which was let at INCITE (Columbia University) in collaboration with Alix Rule and Peter Bearman. The SoU address has been delivered annually by the President to a joint session of US Congress Since George Washington’s first presidential mandate in 1790. Using this longitudinal corpus, we investigate the stability/changes in american history. Lexical analysis enables to characterize at a macro-level the linguistic footprint of each adress. Their inter-temporal comparison allows to identify periods of stability/instability in SoU adresses history. We identify a critical turning point separating pre-modern and modern eras. We also map the topical landscape of the discourses, as well as their transformation over time.\r\n\r\nJean-Philippe Cointet is a researcher at LISIS. He participates to the methodological development in the CorText platform that provides social science scholars online capacities for multi-source textual corpora analysis including natural language processing tools, corpus collection &amp; exploration, temporal analysis, strategic positioning and network mapping.\r\n\r\n<em>Les séminaires du médialab,\r\nTuesday, March 17, 3.00pm to 5.00 pm\r\nMédialab, 13 rue de l'Université, Paris 7e.</em>",
    "fr": "This talk will discuss a quantitative investigation of the State of the Union (SoU) adresses which was let at INCITE (Columbia University) in collaboration with Alix Rule and Peter Bearman. The SoU address has been  delivered annually by the President to a joint session of US Congress Since George Washington’s first presidential mandate in 1790. Using this longitudinal corpus, we investigate the stability/changes in american history. Lexical analysis enables to characterize at a macro-level the linguistic footprint of each adress. Their inter-temporal comparison allows to identify periods of stability/instability in SoU adresses history. We identify a critical turning point separating pre-modern and modern eras. We also map the topical landscape of the discourses, as well as their transformation over time.\r\n\r\nJean-Philippe Cointet is a researcher at LISIS. He participates to the methodological development in the CorText platform that provides social science scholars online capacities for multi-source textual corpora analysis including natural language processing tools, corpus collection & exploration, temporal analysis, strategic positioning and network mapping.\r\n\r\n<em>Les séminaires du médialab,\r\nTuesday, March 17, 3.00pm to 5.00 pm \r\nMédialab, 13 rue de l'Université, Paris 7e.</em> "
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "b6fccfae-7dfe-4639-8942-4644bf1102f8",
  "internal": false,
  "lastUpdated": 1426154580000,
  "oldSlug": "jean-philippe-cointet-on-state-of-the-union",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "jean-philippe-cointet-on-state-of"
  ],
  "startDate": "2015-03-12",
  "title": {
    "en": "Jean-Philippe Cointet on \"State of the Union\"",
    "fr": "Jean-Philippe Cointet on \"State of the Union\""
  },
  "type": "notice"
}