{
  "activities": [
  ],
  "content": {
    "en": "<p class=\"p1\" style=\"text-align: center;\"><strong>The Politics Of Search In The Aftermath Of Trump Election: New Perspectives On Fake News, Echo Chambers And Filter Bubbles.</strong></p>\r\n<p class=\"p1\" style=\"text-align: center;\">Lecture by Pr. William H. Dutton\r\nHosted by Sciences Po/CEVIPOF &amp; médialab\r\n11 July 2017, 17h-18h30, - 98 rue de l'université, 75007 Paris - salle Percheron</p>\r\n<p class=\"p1\" style=\"text-align: left;\"><a href=\"http://www.cevipof.com/fichier/p_rencontre/337/rencontre_programme_fr_duttonlecture.pdf\">Program</a>\r\n<a href=\"http://www.cevipof.com/fr/les-rencontres/les-debats-rencontre/bdd/saison/2016-2017/rencontre/338\">Registration</a></p>\r\n<p class=\"p1\" style=\"text-align: left;\"><strong>Introduction:</strong></p>\r\n<p class=\"p1\" style=\"text-align: left;\">There are serious questions over whether biases embedded in the algorithms that drive search engines and social media have major political consequences, such as creating filter bubbles or echo chambers. For example, do search engines and social media provide people with information that aligns with their beliefs and opinions or do they challenge them to consider countervailing perspectives? Most generally, the predominant concern is do these media have a major impact on public opinion, political viewpoints, or elections, and if so, for the better or worse? Bill Dutton will summarize the results of his team’s 2017 study that addresses these issues. Their study, supported by Google, asked Internet users how they use search, social media, and other media to get information about political candidates, issues, and politics generally, as well as what difference it makes for individuals participating in democratic processes.* The study was based on an online survey of 14,000 Internet users in seven nations: Britain, France, Germany, Italy, Poland, Spain, and the US. The findings suggest that the panics over fake news, echo chambers, and filter bubbles are exaggerated, while they also underscore the centrality of the Internet and search in shaping the information underpinning the political participation of individuals.</p>\r\n<p class=\"p1\" style=\"text-align: left;\"><strong>Bio:</strong></p>\r\n<p class=\"p1\">William H. Dutton is the James H. Quello Professor of Media and Information Policy in the College of Communication Arts and Sciences at Michigan State University, where he is Director of the Quello Center. Bill was the first Professor of Internet Studies at the University of Oxford where he was founding director of the Oxford Internet Institute. A Fulbright Scholar and Emeritus Professor at the University of Southern California, Bill also served as Director of the UK’s pioneering ESRC Programme on Information and Communication Technologies (PICT). His research on Internet Studies increasingly focuses on the Fifth Estate and related issues of cyber policy, regulation, and governance of the Internet.</p>\r\n<p class=\"p1\" style=\"text-align: left;\"></p>",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "bf367743-d3b8-461e-b84c-f948bfcff265",
  "internal": false,
  "lastUpdated": 1498465320000,
  "oldSlug": "lecture-by-pr-william-h-dutton-the-politics-of-search-in-the-aftermath-of-trump-election-11-july-2017-17h-18h30",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2017-06-26",
  "title": {
    "en": "Lecture by Pr. William H. Dutton: The Politics Of Search In The Aftermath Of Trump Election // 11 july 2017, 17h-18h30",
    "fr": ""
  },
  "type": "notice"
}