{
  "activities": [
    "1f5f0ba7-d1a2-44c6-97e2-23990f691095"
  ],
  "content": {
    "en": "",
    "fr": "Paul Girard et Benjamin Ooghe-Tabanou participeront à l'Action Nationale de Formation : Collecter et produire des données pour la recherche en SHS.\r\n\r\nCette action est organisée par le réseau<a href=\"http://mate-shs.cnrs.fr/\"> Méthodes Analyse Terrain Enquêtes en SHS</a> (MATE-SHS). Ce réseau métier  est initié et porté par des ingénieur.e.s qui travaillent à la production, au traitement, à l’analyse et à la représentation des données dans la recherche en Sciences Humaines et Sociales (SHS). Créé en juillet 2014, il réunit aujourd'hui près de 200 personnes, désireuses de partager savoirs et savoir-faires, échanger sur les techniques et outils de leurs métiers.\r\n\r\n<em>Comment utiliser le World Wide Web comme terrain d'enquête ?\r\n</em>Mardi 15 novembre - après midi\r\nBenjamin présentera les enjeux méthodologiques liés à l'usage du Web comme terrain d'enquête que nous avons étudié et tenter de résoudre dans l'outil <a href=\"http://hyphe.medialab.sciences-po.fr/\">Hyphe</a>.\r\n\r\n<em>Des archives du commerce à des données quantifiables : une longue chaîne de transformation des données\r\n</em>Mercredi 16 novembre - matin\r\nPaul présentera les enjeux méthodologiques rencontrés dans d'histoire de l'économie dans les projets <a href=\"http://ricardo.medialab.sciences-po.fr\">RICardo</a> et <a href=\"https://toflit18.hypotheses.org/\">TOFLIT18</a>.\r\n\r\n<em>Permettre la réutilisation d'enquêtes qualitatives : l'exemple de beQuali\r\n</em>Jeudi 17 Novembre - matin\r\nLe savoir-faire méthodologique de Sciences Po sera également représenté par nos collègues de l'équipe <a href=\"http://www.bequali.fr/fr/\">BeQuali</a> qui présenteront leur travail sur l'analyse secondaire de données d'enquête qualitative.\r\n\r\nNous participerons aux ateliers de démonstration de Mercredi soir pour présenter Hyphe, les outils du médialab ainsi que les outils de recherche des projets RICardo et TOFLIT18.\r\n\r\nLe <a href=\"https://anf-mate2016.sciencesconf.org/data/pages/Programme_detaille_1108.pdf\">programme complet</a> est passionnant et promet de riches échanges."
  },
  "description": {
    "en": "",
    "fr": "Nous serons présents à l'ANF MATE-SHS à Fréjus du 15 au 18 Novembre 2016"
  },
  "draft": true,
  "id": "d31f4767-317e-402b-934d-564ccad8602a",
  "internal": false,
  "lastUpdated": 1478684760000,
  "oldSlug": "collecter-et-produire-des-donnees-pour-la-recherche-en-shs-anf-mate-shs",
  "people": [
    "0dcba674-00f3-42d8-b943-89b698a29081",
    "66d33f76-f197-494f-b8c3-1a61d1f60655"
  ],
  "productions": [
    "19cf7adc-1880-4072-bfdf-c69eac7e6ffa"
  ],
  "slugs": [
    "collecter-et-produire-des-donnees-pour"
  ],
  "startDate": "2016-11-9",
  "title": {
    "en": "",
    "fr": " Collecter et produire des données pour la recherche en SHS - ANF MATE-SHS"
  },
  "type": "notice"
}