{
  "activities": [
  ],
  "content": {
    "en": "Nous aurons le plaisir d'accueillir <b>Geneviève Jaquinot</b>, Professeur émérite de l'université Paris 8, lors de notre prochain séminaire de recherche <b>mardi 18 mars de 15h à 18h</b> autour de la question des <b>dispositifs d'écriture numérique pédagogiques</b>.\r\n<strong>Voici un bref résumé de son intervention :</strong>\r\n<i>L’évolution accélérée des techniques d’information et de communication favorise la fuite en avant technologique, dans tous les secteurs de l’activité sociale,  mais  particulièrement dans le champ de l’éducation et de la formation. Pourtant les « dernières technologies » ne sont que des moyens de regarder historiquement les formes de la représentation qui elles n’évoluent que très lentement. Cette distorsion entre la dimension « technique » et la dimension que j’appellerai « esthétique » est une constante dans l’histoire des médias éducatifs. </i>\r\n<i>En partant de travaux commencés dans les années 70 (Image et pédagogie, PUF, 1977)  et poursuivis jusqu’à maintenant (Editions des archives contemporaines, nouvelle édition augmentée, 2012), à travers les grandes étapes de ces évolutions mais en privilégiant l’image souvent sous-utilisée, je voudrais montrer à la fois la permanence et la spécificité de </i><i>l’injonction pédagogique dans sa double dimension didactique (exposition d’un contenu) et relationnelle (rapport à l’apprenant) qui tienne compte du statut cognitif et non pas seulement véhiculaire des outils pour apprendre. Les dispositifs (et non plus les supports) d’écriture (et aussi de lecture) numérique actuels peuvent être mis au service d’une « pédagogie du processus » opposée à la « pédagogie du produit », nous verrons à quelles conditions.</i>\r\n<i>Il est vrai que le qualificatif « pédagogique » comme  « militaire » dévalorise tout ce à quoi il est attaché : voyez la musique militaire !! Je trouve que c’est dommage pour la pédagogie qui mérite mieux.</i><i>\r\n</i>\r\n\r\nRDV dans la salle du médialab au 13 rue de l'université, 75007 Paris",
    "fr": ""
  },
  "description": {
    "en": "L’évolution accélérée des techniques d’information et de communication favorise la fuite en avant technologique, dans tous les secteurs de l’activité sociale,  mais  particulièrement dans le champ de l’éducation et de la formation. Pourtant les « dernières technologies » ne sont que des moyens de regarder historiquement les formes de la représentation qui elles n’évoluent que très lentement. Cette distorsion entre la dimension « technique » et la dimension que j’appellerai « esthétique » est une constante dans l’histoire des médias éducatifs. ",
    "fr": ""
  },
  "draft": true,
  "id": "d45a242a-6558-475d-b820-1ee6116ee186",
  "internal": true,
  "lastUpdated": 1395045840000,
  "oldSlug": "seminaire-de-recherche-anime-par-genevieve-jaquinot-professeur-emerite-de-luniversite-paris-8-sur-la-question-des-dispositifs-decriture-numerique-pedagogiques-18032014-de-15h-a-18h",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-anime-par-genevieve"
  ],
  "startDate": "2014-03-17",
  "title": {
    "en": "",
    "fr": "Séminaire de recherche animé par Geneviève Jaquinot, Professeur émérite de l'université Paris 8, sur la question des dispositifs d'écriture numérique pédagogiques, 18/03/2014 de 15h à 18h"
  },
  "type": "event"
}