{
  "activities": [
  ],
  "content": {
    "en": "<div lang=\"x-unicode\">\r\n<div dir=\"ltr\">\r\n<div>\r\nLa cinquième séance du cycle de séminaires <a href=\"http://digitalmethods-seminar.org/\"><em>Data, digital methods and mapping social complexity</em></a> aura lieu le 17 avril 2014 de 14h00 à 17h45 à l’ENSCI-les Ateliers, 48 rue Sabin, 75011 Paris.</div>\r\nNous aurons le plaisir d'accueillir :\r\n<ul>\r\n\t<li><a href=\"http://chavalarias.com/\">David Chavalarias</a>, director of the Complex Systems Institute of Paris Ile-de-France ;</li>\r\n\t<li><a href=\"http://www.medialab.sciences-po.fr/people/vincent-antonin-lepinay/\">Vincent Lepinay</a>, associate Professor at Science Po's médialab.</li>\r\n</ul>\r\n<div>\r\n<div>\r\n<div>\r\n<div>\r\n\r\n<strong>17.04.14 // Session 5: </strong><strong>Transformative interactions: web effects on social dynamics // 14:00-17h45</strong><strong> @ <a href=\"http://digitalmethods-seminar.org/venue/\">ENSCI Espace Viénot</a></strong>\r\n\r\nThis seminar will address a critical question in the application of digital methods for social science research. The web is not merely a new resource that, through the treatment of large collections of data, lets us falsify or verify long- held assumptions about the relationships between institutional culture, individual behavior and other key concepts in the social sciences. The web itself is changing the way institutions function (such as how news is produced [Bozkowski, 2009] or science gets published [Evans, 2008]), as well as how individuals interact (social networking sites offer a new forms of the presentation of self [Goffman, 1959 ; Menaker, 2013], and commentary on blogs and news sites have spaw- ned new norms in communication). What we propose to address in this seminar is not a methodological question, but an epistemological question. How does the internet itself shape social phenomenon and require new theorizing about our objects of study? We will look at examples in the production of science and the news, and the treatment of data from Facebook and blog communities.\r\n\r\n<strong>[14:00-15:15]</strong> The seminar will start with a collective discussion of the articles listed below. There will be a brief presentation and comments on the texts provided by <a href=\"http://vbn.aau.dk/en/persons/anders-kristian-munk%28d276c50a-ef47-4fdf-be72-9fab31d7e8e7%29.html\">Anders Munk</a> &amp; <a href=\"http://www.csi.mines-paristech.fr/en/equipe/chercheurs-invites/17-equipe/chercheurs-invites/197-andreas-birkback\">Andreas Birkbak</a> to help launch the discussion.\r\n<ul>\r\n\t<li>Boczkowski, P. J. (2009). Technology, Monitoring, and Imitation in Contemporary News Work. Communication, Culture &amp; Critique, 2(1), 39–59. doi:10.1111/j.1753-9137.2008.01028.x (<a href=\"http://digitalmethods-seminar.org/wp-content/uploads/2014/02/2009_CCC_Boczkowski.pdf\">download</a>)</li>\r\n\t<li>Evans, J. A. (2008). Electronic Publication and the Narrowing of Science and Scholarship. Science, 321(5887), 395–399. doi:10.1126/science.1150473 (<a href=\"http://digitalmethods-seminar.org/wp-content/uploads/2014/02/2008_SCI_Evans.pdf\">download</a>)</li>\r\n\t<li>Gillespie, T. (2014). The Relevance of Algorithms, in Gillespie, T., Boczkowski, P. &amp; Foot, K., (eds.). Media technologies, Cambridge, Mass.: MIT Press. (<a href=\"http://culturedigitally.org/2012/11/the-relevance-of-algorithms/\">link</a>)</li>\r\n\t<li>Menaker, D. (2013). Taking Our Selfies Seriously. The New York Times. (<a href=\"http://www.nytimes.com/2013/11/24/opinion/sunday/taking-our-selfies-seriously.html\">link</a>)</li>\r\n</ul>\r\n<strong>[15:15-15:30]</strong> Pause\r\n\r\n<strong>[15:30-16:15]</strong> <a href=\"http://chavalarias.com/\">David Chavalarias</a>, Director of the Complex Systems Institute of Paris Ile-de-France, will be the first guest for this session. He will give a presentation on the<strong> Unlikely meeting between von Foerster and Snowden: when the second cybernetics gives insights on the Big Data revolution</strong>. Almost fourty years ago, the father of the second cybernetics, Heinz von Foerster, has conjectured a strong relation between social dynamics and the nature of inter-personnal interactions. This conjecture was called \"the von Foerster conjecture\" by Jean-Pierre Dupuy, who turned it into a theorem with Moshe Koppel and Henri Atlan in 1987. However, these researches found little echoes in the scientific literature, probably because of the lack of adequate social data, required to test its predictions. The data deluge stemming from the web and social networks has changed that situation. In this seminar, we will analyze different scientific studies which corroborate von Foerster conjecture. Then, we will evoke Snowden's revelations and their interpretation in the light of this powerful intuition.\r\n\r\n<strong>[16:45-17:30]</strong> <a href=\"http://www.medialab.sciences-po.fr/people/vincent-antonin-lepinay/\">Vincent Lepinay</a>, Associate Professor at Science Po's médialab will be the second guest for this session and present an ongoing research project on mapping russian geekography. His presentation is entitled <strong>Did Russians annex GITHUB </strong>and will focus on the GITHUB platform to analyze the habits of a population that is both notorious but under studied, the Russian computer scientists. Taking advantage of structured data made available by GITHUB, the project aims to look at participation and collaboration patterns of Russians in GITHUB projects.\r\n\r\nThe seminar is open to all. If you are interested in participating, however, please <a href=\"http://digitalmethods-seminar.org/inscription/\">sign up on our website</a>!\r\n\r\n</div>\r\n<div>See you this Thursday !</div>\r\n<div>\r\nThe Organizing Committee</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "d6d79f85-c578-4e90-b0fd-4ee215c3dc2d",
  "internal": false,
  "lastUpdated": 1397549040000,
  "oldSlug": "session-5-transformative-interactions-web-effects-on-social-dynamics-17-04-2014-14h00-a-17h45-ensci",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seance-5-interactions-transformative-leffets-du"
  ],
  "startDate": "2014-04-15",
  "title": {
    "en": "Session 5 // Transformative interactions: web effects on social dynamics // 17.04.2014 - 14h00 à 17h45 @ ENSCI",
    "fr": "Seance 5 // Interactions transformative: l'effets du web sur les dynamique sociale // 17.04.2014 - 14h a 17h45 @ ENSCI"
  },
  "type": "notice"
}