{
  "activities": [
    "6b255f4d-5d1d-4d3f-89ef-0862f71bc8dd"
  ],
  "content": {
    "en": "MEDEA intermediate repport submitted to ANR: advancement and perspectives of the projet at a turning point\r\n\r\nEnglish version to come. See French version <a href=\"http://www.medialab.sciences-po.fr/fr/blog/medea-intermediate-report/\">here</a>",
    "fr": "Le rapport intermédiaire du projet MEDEA, préparé par Nicolas Baya-Laffite et Tommaso Venturini a été soumis à l'ANR. Voici les principaux avancements et perspectives présentés dans le rapport dans un moment charnier du projet\r\n\r\n<strong>Objectifs initiaux</strong>\r\n\r\nTouchant à un grand nombre de secteurs, le défi de l’adaptation au changement climatique pose un ensemble de questions diverses qui suscitent de multiples débats, peu médiatisés, à l’interface entre sciences et politiques. Comment l’adaptation est-elle cadrée dans le contexte du changement climatique entre pays développés et en voie de développement ? Comment le tournant de l’adaptation reconfigure-t-il le régime climatique  à différentes échelles ? Compte tenu des incertitudes scientifiques, quels types de connaissances et informations sont nécessaires à la définition des meilleures stratégies d’adaptation dans chaque contexte ? La mise en œuvre de l’adaptation implique un consensus autour du concept d’adaptation lui-même et par de nombreux acteurs à tous niveaux dont les perceptions et les attentes sont nécessairement diverses. Dès lors, les solutions ne peuvent émerger que d’un profond travail de confrontation des points de vue et de recherche de compromis. L’objectif de MEDEA est de “cartographier” les débats sur l’adaptation dans le dessein d’en faciliter la compréhension par les acteurs concernés. Dans cette perspective, MEDEA rassemble des climatologues, des chercheurs en sciences sociales et politiques, et des experts en <i>information design</i> autour de quatre objectifs principaux : 1/ recueillir un vaste corpus de discours autour de l’adaptation d’abord à l’échelle international, puis à l’échelle française; 2/ analyser ces corpus à l’aide des méthodes et outils de la sociologie des sciences et de techniques ou « STS »; 3/ développer une plateforme on-line visant à présenter visuellement et de manière originale ces débats complexes ; et 4/ diffuser cette plate-forme auprès des parties prenantes du débat. Ainsi, le projet entend explorer les potentialités d’équiper les acteurs concernés d'outils de cartographie de débats technoscientifiques dans le but de contribuer à la mise en ouvre de l’adaptation.\r\n\r\n<strong>Principaux travaux réalisés et résultats atteints à ce jour:</strong>\r\n\r\n<span style=\"color: #993300;\"><b>Tâche 1. Constitution des corpus </b><b>de discours scientifiques, politiques (T1a) et media (T1b) sur l’adaptation</b></span><b>\r\n</b>\r\n\r\nPour la réalisation de cette tâche, on a organisé des réunions de travail régulières impliquant les chercheurs des deux partenaires concernés : T. Venturini, N. Baya-Laffite, F. Gemenne, A. Magnan, Audrey Baneyx, P. Girard,  Mathieu Jacomy (Sciences Po) et G. Ramstein, I. Gray, A. Mazaud, V. Masson-Delmote, D. Paillard, R.Vautrad, M. Vrac et S. Charbrit (LSCE). Outre ces réunions régulières, <strong>le Workshop avec le Stanford Literary Lab </strong>(février 2013) et <b><a title=\"Controversy Mapping Sprint\" href=\"http://www.medialab.sciences-po.fr/blog/controversy-mapping-sprint/\">le Data Sprint</a> </b>(mars 2013) ont été les moments clés dans la réalisation de la tâche. Les résultats seront présentés en détail dans le<strong> rapport </strong><b>sur les ensembles de données construits</b> (<b>D1a et D1b). </b>Ces deux ateliers ont été l’occasion de tester de nombreuses hypothèses en terme d’outils et approches pour le traitement des corpus d’une part, et en terme d’analyse des débats autour de l’adaptation d’autre part.<b> </b>\r\n\r\nPlusieurs corpus ont été constitués et traités à l’aide de différents outils numériques :\r\n<ul>\r\n\t<li>Pour saisir les dynamiques des débats scientifiques <b>(T1a),</b> on a produit des corpus à partir du ISI Web of Knowledge, de Scopus, et des publications du GIEC.</li>\r\n\t<li>Pour saisir les débats politiques et économiques à l’échelle internationale <b>(T1a)</b>, on a produit des corpus à partir des plateformes web de la CCNUCC, du Earth Negociation Bulletin (ENB), et du ClimateFundsUpdate. Le défi le plus important est le traitement du corpus ENB, un compte rendu détaillé des négociations internationales depuis 1995.</li>\r\n\t<li>Pour saisir les réseaux d’acteurs sur le web <b>(T1b)</b> on a travaillé sur la plateforme de WeAdatp, et on a produit les données pour une cartographie de l’adaptation sur le web à l’aide du nouveau logiciel HYPHE, développé par le médialab pendant cette période.</li>\r\n\t<li>La constitution de corpus produites avec les services de Linkscape (blogs) et Factiva (presse) pour saisir les débats média <b>(T1b)</b> s’est avérée techniquement très complexe et on est en train de travailler à la résolution. On a pourtant avancé sur un corpus cartographiant les débats autour du changement climatique sur Wikipedia.</li>\r\n</ul>\r\nAvec ces corpus on a produit les premiers prototypes de visualisations des données. On a aussi repéré des obstacles à surmonter. Pour finaliser cette tâche nous prévoyons de sous-traiter une partie du travail de nettoyage des donnés aux consultants de CliMates. On prévoit de finir la constitution des ensembles de données pour l’été 2013.\r\n<h4><span style=\"color: #993300;\"><b>Tâche 2. Intégration des ensembles de données et analyse de la dynamiques des controverses sur l’adaptation</b></span></h4>\r\nDès la constitution des premiers corpus, on a commencé à travailler sur l’intégration des données<b> (T2a</b>), ainsi que sur l’élaboration d’hypothèses interprétatives <b>(T2b)</b>. Résultat de longues discussions entre Sciences Po  et LSCE, nos questions de recherche se sont focalisées sur l’évolution de deux grands débats : celui sur des cadrages de l’adaptation à différentes échelles (internationale et locale) et contextes (pays développées et pays en développement) et celui autour de la construction d’interfaces entre connaissances et décision en matière d’adaptation (a-t-on besoin de prédictions climatiques précises pour s’adapter? Peut-on les obtenir? faut-il développer des services climatiques ?). Pour ces derniers, on s’est intéressé à la territorialisation des débats dans le domaine de la gestion de l’eau et des zones côtières, ainsi qu’à la construction des services climatiques en France.\r\n<p align=\"left\">Nos premières hypothèses analytiques ont été discutées depuis très tôt dans des réunions régulières entre Medialab, IDDRI, et LSCE ou avec des observateurs et collaborateurs externes et dans plusieurs rencontres scientifiques (voir liste en bas). On tient à souligner en ce sens la collaboration avec les projets ANR ClimaConf, COCORISCO et Adapteau. Par exemple, Nicolas Baya-Laffite et Ian Gray ont participé activement et régulièrement au séminaire « Changement climatique, expertise et futures »  du Centre Alexandre Koyré, qui est devenu un espace de réflexion commun entre nos projets. Ce rapprochement a abouti à l’organisation fin mai 2013 d’un<a title=\"International Workshop “Adaptation to Climate Change – Debates on framings and knowledge”\" href=\"http://www.medialab.sciences-po.fr/blog/ladaptation-au-changement-climatique-%c2%ad%e2%80%90-cadrages-et-connaissances-en-debat/\"> atelier international avec la participation d’importants chercheurs le domaine de l’adaptation</a>.</p>\r\n\r\n<h4><span style=\"color: #993300;\"><b>Tâche 3. Conception et développement d’une plateforme « cartographique » du débat sur l’adaptation</b></span></h4>\r\nEn avance sur le plan initial, Timothée Collignon (ENSAD) a déjà commencé à travailler de manière régulière avec N. Baya-Laffite (Sciences Po) et Ian Gray (LSCE), sur la conception de la plateforme, tant sur le design de l’information <b>(T3a)</b> que sur le design de l’interaction (<b>T3b)</b>. Entre médialab et ENSAD (déjà collaborateurs dans l’enseignement du cours de cartographie des controverses à Sciences Po) on a mené une réflexion constante sur les enjeux de la cartographie de controverses autour de l’adaptation. Autres lieux de réflexion ont été le séminaire de recherche permanent du médialab et le déjeuner hebdomadaire des mardis. Pendant la prochaine période, ENSAD engagera un CDD pour travailler sur le développement et correction de la plateforme <b>(T3c).</b> On prévoit de finaliser le rapport avec les spécifications techniques de la plateforme (D3) et la lancer (<b>M2</b>) avec quelques mois de retard sur notre planning initial.\r\n\r\n<span style=\"color: #993300;\"><b>Tâche 4. Diffusion de la plateforme</b> et <b>création de réseaux</b></span>\r\n\r\nSi<b> </b>cette tâche n’était prévue initialement qu’à partir de la fin de la troisième année, nous avons décidé de lier les tâches 3 et 4 par la construction de réseaux, pour <b>intéresser depuis très tôt un grand nombre d’acteurs dans le processus.</b> Un résultat important au cours de la période a été la consolidation d’un réseau de collaborations avec des acteurs impliqués dans la gouvernance et dans la pratique de l’adaptation, ainsi que dans la recherche sur l’adaptation pour obtenir des retours sur les premières cartes élaborées, et ultérieurement pour la diffusion des résultats (ONERC, ONEMA, WeAdapt, ClimateFundsUpdate, Projets ANR ClimaConf, COCORISCO, Adapt’eau, SECIF). Il manque toutefois de développer des liens avec des partenaires média et associatifs susceptibles de donner à MEDEA un écho citoyen. Les résultats de la diffusion et la réception de la plateforme seront présentés dans un rapport à la fin du projet (<b>D4.1)</b>. Ce rapport sera à la base d’une seconde publication scientifique <b>(D4.2</b>), pour l’instant prévue comme une réflexion conclusive sur le projet de cartographie du débat sur l’adaptation.\r\n\r\n<span style=\"color: #993300;\"><b>Tâche 5. Gestion et coordination scientifique</b></span>\r\n\r\nLe travail de gestion et coordination a été assuré sans problèmes par T. Venturini et N. Baya-Laffite à Sciences Po. Pendant la période, Medialab a organisé la réunion de lancement, a préparé et rendu le rapport + 6 (D5.1) et ce rapport +18 (D5.3). La constitution d’un groupe de suivi scientifique et social a été entamée, mais la première réunion n’a pas encore eu lieu, contrairement au programme intial. Nous comptons réduire le nombre de réunions de 3 à 2 et l’organiser la première à la rentrée 2013-2014. Nous préparerons par la suite un rapport pour chacune des réunions, comme prévu (D5.2).<b></b>\r\n\r\nLes réunions de consortium ont été très régulières, facilitées, comme prévu, par la petite taille du partenariat, la proximité physique des partenaires, et par l’expérience de travail conjoint entre  T. Venturini à Sciences Po et Timothée Collignon à l’ENSAD. L’arrivé de Ian Gray a encore dynamisé le travail coopératif entre FNSP et LSCE pour la tache 1a (corpus scientifique). Quant aux délais prévus, notre GANT initial ne s’est pas vu altéré que par la finalisation tardive de la tache 1.\r\n\r\n<strong>Conclusion:</strong>\r\n\r\nLa plus importante difficulté rencontrée dans la première moitié du projet MEDEA tient à la nature du sujet d’étude que nous avons choisi. Les controverses sur l’adaptation au changement climatique se sont révélées bien plus complexes et ouvertes qu’on l’avait cru. Contrairement à la controverse sur l’existence ou sur la mitigation du réchauffement globale, le débat sur l’adaptation est impossible à confiner dans un seul domaine bien délimité. Ce débat investi, au contraire, les secteurs les plus disparates (énergie, santé, agriculture, gestion de l’eau, biodiversité, modélisation climatique et météorologique…) et dans chacun il se mêle aux problèmes existantes en les transformant radicalement. Face à cette richesse bouillonnante des problématiques, le choix de questions de recherche a donc représenté un véritable défi pour MEDEA. Il a fallu trouver des questions assez spécifiques pour pouvoir les traiter exhaustivement, mais aussi suffisamment ouvertes pour permettre d’observer la circulation des incertitudes (et des dispositifs de réduction des ces incertitudes) à travers les différents domaines et les différentes échelles (internationale, nationale, locale).\r\n\r\nUn tournant fondamental pour le projet a donc été la décision d’investiguer spécifiquement l’interface entre le débat global et le débat local. De cela découlent la décision de s’investir dans la constitution de plusieurs corpus sur les négociations (politique et scientifique) et de collaborer avec deux autres projets ANR portant sur la monté du niveau de la mer et sur la gestion de l’eau dans deux contexte régionales précises. Si nous avons pu surmonter ces difficultés, c’est seulement grâce à une équipe de chercheurs et des partenaires extraordinaires. En particulier Nicolas Baya-Lafitte et Ian Gray ont joué un rôle crucial dans la construction d’un espace commun aux partenaires des différentes disciplines."
  },
  "description": {
    "en": "MEDEA intermediate repport submitted to ANR: advancement and perspectives of the projet at a turning point",
    "fr": "Le rapport intermédiaire du projet MEDEA a été soumis à l'ANR: avancement et perspectives dans un moment charnier du projet"
  },
  "draft": true,
  "id": "db33086f-cf4c-4d5e-b3db-b417b5a7f00a",
  "internal": false,
  "lastUpdated": 1368706200000,
  "oldSlug": "medea-intermediate-report",
  "people": [
    "28c52053-adde-4d7e-aa4e-5012065bb1da",
    "13e835aa-90e4-4aa7-84e6-8270b396fc90"
  ],
  "productions": [
  ],
  "slugs": [
    "rapport-intermediaire-medea"
  ],
  "startDate": "2013-05-16",
  "title": {
    "en": "Rapport intermédiaire MEDEA",
    "fr": "Rapport intermédiaire MEDEA"
  },
  "type": "notice"
}