{
  "activities": [
    "6b255f4d-5d1d-4d3f-89ef-0862f71bc8dd"
  ],
  "content": {
    "en": "All day workshop co-organized by ANR projects ClimaConf  (Centre Alexandre Koyré, CNRS-EHESS)<i> </i>&amp; <a href=\"http://www.medialab.sciences-po.fr/projets/medea-mapping-environmental-debates-on-adaptation/\">MEDEA</a> (médialab, Sciences Po)\r\n\r\n<span style=\"color: #800000;\"><em>May 29, 2013 - </em><em>Location : Sciences Po, 56, rue des Saints-Pères,Paris, 75007. Salle Goguel (Bât. B, 5ème étage) - Free admission subject to availability: <a href=\"http://www.medialab.sciences-po.fr/blog/registration-for-adaptation-to-climate-change-debates-on-framings-and-knowledge/\"><span style=\"color: #800000;\">please register here</span></a>.</em></span>\r\n\r\n<span style=\"color: #993300;\"><strong>Program</strong></span> :<a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2013/04/MEDEA-29-mai-2013-Paris-ENG.pdf\">MEDEA-29 mai 2013, Paris-ENG</a><b><b> </b></b>\r\n\r\n<strong>9h – Introduction by the organisers</strong>\r\n<p dir=\"ltr\" style=\"padding-left: 30px;\">Amy Dahan and Helene Guillemot (Centre Alexandre Koyré, ANR Project ClimaConf)</p>\r\n<p dir=\"ltr\" style=\"padding-left: 30px;\">Nicolas Baya-Laffite and Ian Gray (Médialab Sciences Po, ANR Project MEDEA)</p>\r\nSince the early 2000s, adaptation – the second principle strategy of a climate politics aimed at reducing the consequences of a changing climate – has risen to the top of the international agenda, parallel to strategies of mitigation aimed at tackling the causes of global warming. Initially pushed by developing countries, adaptation has since become integrated at all levels of climate politics – not just in international negotiations but also at the individual country level, from national to sub-national to municipal jurisdictions, in both developing and developed countries. Such is the case in France, where, following on the heels of the 2009 Grenelle 2 legislation, the government developed a National Adaptation Plan to Climate Change in 2011, which is currently being translated into different territorial iterations (the SCRAE at the level of the region and the PCET at the level of the commune). This new attention on adaptation raises several questions and debates, for the most part poorly covered by the media, between actors trying to implement adaptation in different country contexts. The question of adapting to the impacts of climate change seems intrinsically tied to the problem of development in poor and emerging countries, and to questions of infrastructure, land use and urban planning in more developed countries. It thus has the potential of either reinforcing well-established politics and practices, or to the contrary, reconfiguring existing domains of public and private action. With this hypothesis in mind, the one-day workshop jointly organised by the National Research Agency (ANR) projects ClimaConf and MEDEA will explore debates spurred by questions about the kinds of knowledge needed to tackle the adaptation challenge and the tensions between different socio-political framings of adaptation, both in developing and developed country contexts.\r\n<p dir=\"ltr\"><strong>9h30-13h – 1st Session: What Kinds of Knowledge for What Kinds of Adaptation?</strong></p>\r\n<p dir=\"ltr\">General circulation models have played an essential role in establishing the threat of future climate change. While the major trend lines of global warming impacts are becoming more and more clear (generally more intense storms, increased average temperatures, disrupted crop seasons, less dependable water availability, melting glaciers, rising seas and increased flooding), current climate models are limited in their capacity to predict impacts for smaller geographies (i.e. regions and localities) over shorter time spans (5-15 years). And yet these are exactly the scales at which adaptation planning needs to engage. Current debates focus on how and where to invest limited resources in preparing for impacts, bringing about, for instance, a demand for climate services for adaptation decision-making. What is the role that prediction can and should play in adaptation? Are structural limitations in scenario modelling too intransigent to overcome, or do we need to continue pursuing models of increasing complexity and refinement to achieve better predictive capacity. How do we act in the face of uncertainty and what do disciplines other than modelling have to offer? Are certain approaches to adaptation decision making complementary, or inherently opposed? Considering these questions, invitees will discuss the tensions and debates concerning predictive expertise and model complexity for action in different sectors, as well as the construction of knowledge / decision interfaces.</p>\r\n<p style=\"padding-left: 30px;\">Vincent Viguié, <em>International Research Center on Environment and Development (CIRED),<strong> </strong></em><strong>Integrated Assessment Modelling and its Use as Input for Adaptation Policy Analysis: Example of Heat Waves Vulnerability of Paris Urban Area</strong></p>\r\n<p style=\"padding-left: 30px;\">Roberto Roson, <em>Ca’Fosciari University of Venice, </em><strong>Modelling Climate Change Impacts and Adaptation in a General Equilibrium Framework</strong></p>\r\n<p style=\"padding-left: 30px;\">Céline Déandreis,<em> Institut Pierre Simon Laplace (IPSL) ; ANR Project SECIF</em>, <strong>Vers des  services climatiques pour le secteur industriel : leçons issues du projet SECIF</strong></p>\r\n<p style=\"padding-left: 30px;\">Suraje Dessai, <em>University of Leeds</em>,<strong> Advancing Knowledge Systems to Inform Climate Adaptation Decisions</strong></p>\r\n<strong>13h-14h - Lunch</strong>\r\n\r\n<strong>14h-17h30 - 2nd Session: Framing Adaptation to Climate Change in Different Contexts</strong>\r\n\r\nAdaptation to climate change is a crosscutting concept – as well as a political imperative – that suggests we need to transform how we think about and undertake development and planning. Current debates on adaptation reflect this transversal and multifaceted character. For example, some framings emphasize the condition of vulnerability and the importance of understanding its underlying causes and placing adaptation to climate change within a broader social, economic and environmental conception of vulnerability. Others identify climate change adaptation as an extension of Disaster Risk Reduction (DRR), which can draw on a well-established community of practice. And still others see adaptation as a path toward the making of a more resilient society, which involves less emphasis on the structural and political causes of vulnerability, but more on investment practices that produce and enhance resilience. Moreover, the framings of adaptation seem to take specific forms when discussed in a developed, or developing country, context. Considering these examples among many others, we would like to raise the question of the political effects of these multiple framings of adaptation. Who is driving them in each context? Which is their genealogy and evolution? How is the new attention to adaptation reframing the larger problem of climate change policies and governance? Which perspectives for the future evolution?  Invitees will address these questions in different contexts. Situated at an intermediate level of analysis, not too general but not too case specific either, we expect the four interventions to result in a comparative analysis between developed and developing countries.\r\n<p style=\"padding-left: 30px;\"><strong></strong>Saleemul Huq, <em>International Institute for Environmental Development (IIED)</em>, <strong>Focusing Global Adaptation Funding to the Most Vulnerable</strong></p>\r\n<p dir=\"ltr\" style=\"padding-left: 30px;\">Romain Weikmans, <em>Université Libre de Bruxelles</em>, <em>Centre d’Etudes du Developpement Durable, </em>A<strong>daptation Aid Actions: From Incremental to Transformational Change</strong></p>\r\n<p style=\"padding-left: 30px;\">Denis Salles, IRSTEA ; ANR Project Adapt’eau, <strong>Le changement climatique, principe directeur de la gestion de l'eau?</strong></p>\r\n<p style=\"padding-left: 30px;\">Olivier Soubeyran, <em>Joseph Fourier University - Grenoble, </em><strong>Consistance de l'adaptation au changement climatique et  mise en action aménagiste: renforcement réciproque ou auto-destruction?</strong><b><b> </b></b></p>\r\n<p dir=\"ltr\"><strong>17h30-18h General Discussion and Conclusions</strong></p>",
    "fr": "Atelier d'une journée organisé par les projets ANR ClimaConf  (Centre Alexandre Koyré d'Histoire des Sciences et des Techniques, CNRS-EHESS<i> </i>et <a href=\"http://www.medialab.sciences-po.fr/projets/medea-mapping-environmental-debates-on-adaptation/\">MEDEA</a> (médialab, Sciences Po)\r\n\r\n<em> <span style=\"color: #800000;\">29 mai 2013 - Lieu : Sciences Po, 56, rue des Saints-Pères,Paris, 75007. Salle Goguel (Bât. B, 5ème étage) - Inscription gratuite dans la limite des places disponibles : <a href=\"http://www.medialab.sciences-po.fr/blog/registration-for-adaptation-to-climate-change-debates-on-framings-and-knowledge/\"><span style=\"color: #800000;\">inscrivez-vous ici</span></a>.</span></em>\r\n\r\n<span style=\"color: #993300;\"><strong>Programme</strong> </span>: <a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2013/04/MEDEA-29-mai-2013-Paris-FR.pdf\">MEDEA-29 mai 2013, Paris-FR</a>\r\n\r\n<strong>9h – Introduction par les organisateurs</strong>\r\n<p dir=\"ltr\" style=\"padding-left: 30px;\">Amy Dahan et Hélène Guillemot, <em>Centre Alexandre Koyré, CNRS-EHESS, Projet ANR ClimaConf</em></p>\r\n<p dir=\"ltr\" style=\"padding-left: 30px;\">Nicolas Baya-Laffite et Ian Gray, <em>médialab, Sciences Po, Projet ANR MEDEA</em></p>\r\n<p dir=\"ltr\">Depuis le début des années 2000, l’adaptation - second volet des politiques du climat, qui vise à réduire les conséquences du changement climatique - a rejoint le haut de l’agenda international, au même niveau que le volet « atténuation », qui veut s’attaquer aux causes du réchauffement global. D’abord poussé par les pays en développement, l’adaptation est aujourd’hui intégrée aux politiques du climat à tous les niveaux – international, mais aussi national voire territorial ou municipal, dans de nombreux pays développés ou en développement. Ainsi la France, à la suite de la loi Grenelle 2, s’est dotée en 2011 d’un Plan National d’Adaptation au Changement Climatique qui se décline à différents niveaux territoriaux (SRCAE au niveau des régions et PCET à celui des communes). Cette injonction nouvelle de l’adaptation pose plusieurs questions et soulève des débats, assez peu médiatisés, en particulier chez les acteurs concernés par sa mise en œuvre. La question de l’adaptation au changement climatique parait intrinsèquement liée au problème du développement dans les pays pauvres ou émergents, et aux questions d’aménagement du territoire dans les pays plus développés. Elle possède donc la faculté de s’insérer dans des politiques bien établies qu’elle contribue à renforcer, ou au contraire de poser de nouvelles contraintes et de reconfigurer des domaines existants d’action publique. Partant de cette hypothèse, ce workshop – organisé conjointement par les projets ANR ClimaConf et MEDEA – tentera d’explorer les débats suscités par l’adaptation au changement climatique, portant d’une part sur les connaissances nécessaires pour faire face au défi de l‘adaptation, et d’autre part sur les tensions entre différents cadrages socio-politiques de l’adaptation, dans le contexte des pays développés et des pays en développement.</p>\r\n<strong>9h30-13h – Session 1. Quelles connaissances pour quelle adaptation ?</strong>\r\n<p dir=\"ltr\">Les modèles de climat ont joué un rôle majeur en annonçant un futur changement climatique global. Même si les grandes lignes des conséquences du réchauffement global sont de mieux en mieux connues (tempêtes plus intenses, hausse moyenne des températures, fonte des glaciers, problème accrus d’accès à l’eau, hausse du niveau des océans, augmentation des inondations…), les modèles de climat actuels produisent des prévisions peu précises pour les échéances proches (5 à 15 ans) et les échelles régionales ou locales. Or ce sont précisément les échelles auxquelles on cherche à mener des actions d’adaptation. Les débats actuels portent sur comment et où investir des ressources limitées pour anticiper les impacts, par exemple sur les demandes en matière de services climatiques en vue d’aider à la décision pour l’adaptation. Les limites structurelles de la modélisation des scénarios futurs sont elles insurmontables, ou bien devons nous continuer à développer de modèles de complexité toujours plus grande, pour accéder à de meilleures capacités de prévision ? Comment agir face à cette incertitude et que peuvent apporter des sciences autres que la modélisation numérique ? Ces approches d’aide à la décision pour l’adaptation sont elles complémentaires, ou opposées ? Les intervenants discuteront les questions et débats sur l’expertise prédictive et le recours aux modèles complexes dans différents secteurs, ainsi que la construction d'interfaces entre connaissances et décision.</p>\r\n<p dir=\"ltr\" style=\"padding-left: 30px;\">Vincent Viguié, <em>Centre international de recherche sur l’environnement et le développement (CIRED)</em>, <strong>Integrated assessment modelling and its use as input for adaptation policy analysis: example of heat waves vulnerability of Paris urban area</strong></p>\r\n<p style=\"padding-left: 30px;\">Roberto Roson, <em>Université Ca’Fosciari de Venice</em>, <strong>Modelling climate change impacts and adaptation in a general equilibrium framework </strong></p>\r\n<p style=\"padding-left: 30px;\">Céline Déandreis, <em>Institut Pierre Simon Laplace (IPSL); Projet ANR SECIF, </em><strong>Vers des services climatiques pour le secteur industriel : leçons issues du projet SECIF</strong></p>\r\n<p style=\"padding-left: 30px;\">Suraje Dessai, <em>Univerisité de Leeds, </em><strong>Advancing Knowledge Systems to Inform Climate Adaptation Decisions</strong></p>\r\n<strong>13h-14h - Déjeuner</strong>\r\n\r\n<strong>14h-17h30 - Session 2. Les cadrages de l’adaptation au changement climatique</strong>\r\n<p dir=\"ltr\">L’adaptation au changement climatique est un concept transversal – et un impératif politique – qui appelle à transformer les façons de penser et de pratiquer le développement et l’aménagement. Les débats actuels sur l’adaptation reflètent ce caractère transversal et multiple. Certaines approches insistent sur les situations de vulnérabilité et sur l’importance d’en identifier les causes, inscrivant l’adaptation dans le cadre d’une conception sociale, économique et environnementale de la vulnérabilité. D’autres identifient l’adaptation au changement climatique comme le prolongement de la réduction des risques de catastrophes (DRR), s’appuyant sur une communauté de pratiques bien établie. D’autres encore voient l’adaptation comme une transition vers une société plus résiliente, et mettent l’accent moins sur les causes politiques et structurelles de la vulnérabilité que sur les pratiques capables de favoriser ou d’augmenter cette résilience. Par ailleurs, les cadrages de l’adaptation diffèrent selon qu’ils sont discutés dans le contexte de pays développés ou dans celui de pays en développement. A partir de ces exemples ou d’autres, nous souhaitons interroger les effets politiques des différents cadrages de l’adaptation. Qui les contrôle, dans chaque contexte ? Comment caractériser leur généalogie et leur évolution ? Comment cet intérêt pour l’adaptation contribue-t-il à recadrer le problème plus large des politiques et de la gouvernance du changement climatique ? Quelles sont les perspectives d’évolution ?  A un niveau intermédiaire entre des considérations générales et des cas d’étude précis, les différentes présentations permettront d’établir des comparaisons entre l’adaptation dans les pays développés et en développement.</p>\r\n<p style=\"padding-left: 30px;\">Saleemul Huq, <em>International Institute for Environmental Development (IIED), </em><strong>Focusing global adaptation funding to the most vulnerable</strong></p>\r\n<p style=\"padding-left: 30px;\">Romain Weikmans, <em>Université Libre de Bruxelles, Centre d’Etudes du Developpement Durable, </em>A<strong>daptation Aid Actions: From Incremental to Transformational Change  </strong></p>\r\n<p style=\"padding-left: 30px;\">Denis Salles, IRSTEA ; Projet ANR Adapt’eau, <strong>Le changement climatique, principe directeur de la gestion de l'eau?</strong></p>\r\n<p dir=\"ltr\" style=\"padding-left: 30px;\">Olivier Soubeyran, <em>Université Joseph Fourier - Grenoble</em>, <strong>Consistance de l'adaptation au changement climatique et  mise en action aménagiste: renforcement réciproque ou auto-destruction?</strong></p>\r\n<strong>17h30-18h Discussion générale et conclusion</strong>\r\n<p dir=\"ltr\"></p>"
  },
  "description": {
    "en": "All day workshop co-organized by ANR projects ClimaConf & MEDEA, May 29, 2013 - Location : Sciences Po, 56, rue des Saints-Pères,Paris, 75007. Salle Goguel (Bât. B, 5ème étage) - Free admission subject to availability.\r\n",
    "fr": "Atelier d'une journée organisé par les projets ANR ClimaConf  et MEDEA, 29 mai 2013 - Lieu : Sciences Po, 56, rue des Saints-Pères,Paris, 75007. Salle Goguel (Bât. B, 5ème étage) - Inscription gratuite dans la limite des places disponibles."
  },
  "draft": true,
  "id": "e4073d1a-d27f-4721-ada5-02ea9127ed2f",
  "internal": false,
  "lastUpdated": 1366887000000,
  "oldSlug": "ladaptation-au-changement-climatique-%c2%ad%e2%80%90-cadrages-et-connaissances-en-debat",
  "people": [
    "1ea96b3b-a8be-4735-9f07-c1b38c35b5ba",
    "28c52053-adde-4d7e-aa4e-5012065bb1da"
  ],
  "productions": [
  ],
  "slugs": [
    "atelier-international-adaptation-au-changement-climatique"
  ],
  "startDate": "2013-04-25",
  "title": {
    "en": "International Workshop \"Adaptation to Climate Change - Debates on framings and knowledge\"",
    "fr": "Atelier international \"Adaptation au changement climatique -­ cadrages et connaissances en débat\""
  },
  "type": "notice"
}