{
  "activities": [
  ],
  "content": {
    "en": "Médialab is hiring a new research engineer in digital methods to specifically use the web as a research field in Social Sciences.\r\n\r\nEnglish speakers are welcome to apply if they are willing to learn french (position based in Paris, France). <a href=\"https://medialab.sciencespo.fr/fr/blog/recrute-ingenieur-de-recherche-en-methodes-numeriques-cdi/?_ga=2.242578498.1394900144.1531122140-974328435.1522308903\">See the french description of this position</a>.",
    "fr": "Le médialab recherche son.a nouvel.le ingénieur.e de recherche spécialisé.e dans les méthodes numériques et plus particulièrement dans l’usage du web comme terrain d’enquête en Sciences Sociales.\r\n\r\nLa personne recrutée rejoindra l’équipe <a href=\"http://dimeweb.dime-shs.sciences-po.fr/\">DIME-WEB</a> de l’équipement <a href=\"http://www.sciencespo.fr/dime-shs/\">DIME-SHS</a> (dirigé par le <a href=\"https://cdsp.sciences-po.fr/\">CDSP</a>) afin de participer à la conception, au développement et à la maintenance d’instruments scientifiques utilisant le web comme terrain d’enquête. Il.elle devra accompagner des projets de recherche dans leurs usages de ces instruments.\r\n\r\nIl.elle devra participer à la valorisation académique des activités de l’équipe en publiant les logiciels développés sous licence libre et en participant à la création de communications académiques, pédagogiques et techniques, qu’elles soient orales ou écrites.\r\n\r\nL'ingénieur.e aura également pour fonction d'accompagner le développement des projets de recherche propres au <a href=\"http://medialab.sciencespo.fr\">médialab</a>.\r\n<h3>Spécialisation : SHS, sciences des données et design</h3>\r\nNous recherchons un.e candidat.e avec au moins 5 ans d’expérience professionnelle en partie dans un domaine de la science des données (analyse, traitement ou visualisation).\r\n\r\nIl.elle devra justifier d’une expérience suffisante dans au moins deux des domaines suivants :\r\n<ul>\r\n \t<li>ingénierie de recherche en Sciences Humaines et Sociales, idéalement utilisant le web comme terrain d’enquête : web crawlers, analyse de réseaux sociaux, etc.,</li>\r\n \t<li>sciences des données : développement de chaînes de traitement de données et/ou de logiciels d’analyse et de stockage de données,</li>\r\n \t<li>design et développement d’interfaces utilisateurs proposant des visualisations interactives de données, ou pilotage d’applications complexes.</li>\r\n</ul>\r\nPour réaliser ses missions, le.la candidat.e aura besoin de tout ou partie des compétences suivantes :\r\n<ul>\r\n \t<li>très grande autonomie dans la réalisation de ses missions et esprit d’initiative ;</li>\r\n \t<li>intérêt pour la recherche de solutions technologiques innovantes ;</li>\r\n \t<li>très bonne connaissance des technologies du web : protocole HTTP, structure des documents et applications web (HTML/CSS, JavaScript, architecture MVC...) ;</li>\r\n \t<li>maîtrise des principes algorithmiques et des méthodes de structuration de données ;</li>\r\n \t<li>expérience de plusieurs langages de programmation, et maîtrise d’au moins un langage parmi Python et JavaScript/Node.js ;</li>\r\n \t<li>maîtrise de l’écriture collaborative de code à travers des dépôts git ;</li>\r\n \t<li>expérience dans l’usage de différents types de base de données : relationnelles, orientées documents et moteurs de recherche ;</li>\r\n \t<li>expérience dans le domaine de la conception d’interface utilisateur et dans le développement d’application web (idéalement avec React, Vue.js ou Angular) ;</li>\r\n \t<li>connaissances des principaux enjeux méthodologiques des Sciences Humaines et Sociales ;</li>\r\n \t<li>maîtrise de l’anglais lu, écrit et parlé;</li>\r\n</ul>\r\n<h3>Un CDI, à Paris</h3>\r\nVous serez recruté.e sur un contrat à durée indéterminée (CDI) à temps plein (le travail à temps partiel est envisageable) ; le poste est basé à Paris (7ème arrondissement).\r\n\r\nLe contrat propose différents avantages:\r\n<ul>\r\n \t<li>neuf semaines de congés annuels,</li>\r\n \t<li>un demi-treizième mois,</li>\r\n \t<li>des tickets restaurant,</li>\r\n \t<li>une bonne mutuelle,</li>\r\n \t<li>etc.</li>\r\n</ul>\r\n<h3>Postulez !</h3>\r\nCette fiche de poste est très exigeante et nous en avons conscience. N’hésitez pas à postuler si votre profil ne correspond qu’en partie à cette description.\r\nNous croyons en l’importance de la motivation et en l’envie d’apprendre. La diversité est une valeur essentielle pour notre équipe. Aussi nous étudierons tout type de candidature avec la même bienveillance.\r\n\r\nEnglish speakers are welcome to apply if they are willing to learn french (position based in Paris, France).\r\n\r\n<span style=\"font-weight: 400;\">Les candidatures (CV et lettre de motivation) sont à envoyer à <a href=\"mailto:recrutement.medialab@sciencespo.fr\">recrutement.medialab@sciencespo.fr</a><strong> avant le 10 septembre 2018</strong>.</span>\r\n\r\n<span style=\"font-weight: 400;\">Le recrutement se fera en deux étapes:</span>\r\n<ul>\r\n \t<li><span style=\"font-weight: 400;\">un premier entretien aura lieu en septembre 2018 avec l’équipe technique du médialab,</span></li>\r\n \t<li><span style=\"font-weight: 400;\">un second entretien aura lieu avec des représentants de la DRH et des directions du médialab et du CDSP.</span></li>\r\n</ul>\r\n<h3>Nos valeurs</h3>\r\nSon équipe est composée entre-autre d’enseignants-chercheurs en sociologie, d’ingénieurs de recherche en méthodes numériques et de designers. Tous ces profils travaillent en étroite collaboration, chacun selon ses compétences et sans distinction, pour faire avancer les différents projets du laboratoire."
  },
  "description": {
    "en": "Médialab is hiring a new research engineer in digital methods to specifically use the web as a research field in Social Sciences.",
    "fr": "Le médialab recherche son.a nouvel.le ingénieur.e de recherche spécialisé.e dans les méthodes numériques et plus particulièrement dans l’usage du web comme terrain d’enquête."
  },
  "draft": true,
  "id": "e4d2995f-a4e7-409c-8295-2b83587ebbe6",
  "internal": false,
  "label": {
    "fr": "Emploi"
  },
  "lastUpdated": 1530253140000,
  "oldSlug": "recrute-ingenieur-de-recherche-en-methodes-numeriques-cdi",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "recrute-ingenieure-de-recherche-en-methodes"
  ],
  "startDate": "2018-06-29",
  "title": {
    "en": "Hiring Research Engineer in Digital Methods",
    "fr": "Recrute Ingénieur.e de recherche en méthodes numériques (CDI)"
  },
  "type": "notice"
}