{
  "activities": [
    "cefbbd4b-5ca7-4efc-9767-0f67746f8ae1"
  ],
  "content": {
    "en": "L’environnement s’est imposé à partir des années 1970 comme un sujet majeur de politiques internationales, à la faveur de deux éléments. D’une part, les conséquences de la crise environnementale, de plus en plus aigüe, ont profondément affecté les sociétés humaines, et les rapports qu’elles entretiennent entre elles : compétition pour des ressources de plus en plus rares, migrations humaines, conflits liés à l’environnement, etc. Un grand nombre d’organisations internationales ont aujourd’hui fait des questions environnementales un domaine d’intervention prioritaire. D’autre part, des négociations internationales se sont mises en place pour organiser la coopération internationale autour de grands problèmes environnementaux : changement climatique, destruction de la couche d’ozone, érosion de la biodiversité… Ces négociations, souvent justifiées par l’internationalisation des externalités environnementales, ont aussi permis l’introduction de nouveaux modes d’action publique, notamment en matière de coopération scientifique, ou à partir de mécanismes centrés sur le marché. Ces négociations ont aussi souvent été le catalyseur d’évolutions majeures de la scène internationale : on pense notamment au rôle central des pays émergents, ou au fossé croissant entre Nord et Sud, mais également aux reconfigurations de la scène internationale face à des enjeux nouveaux.\r\nPourtant, l’environnement reste un sujet assez peu traité parmi les internationalistes francophones. Dans la sphère de la science politique, l’environnement reste souvent avant tout étudié au travers des politiques publiques mises en œuvre dans le cadre du développement durable, beaucoup moins au travers des Relations Internationales. Ce séminaire ambitionne donc d’étudier les questions environnementales au prisme théorique des Relations Internationales. Lors de chaque séance, un(e) chercheur(-se) confirmé(e) présentera ses travaux dans ce domaine, qui seront ensuite discutés par un(e) doctorant(e).\r\n\r\n<strong>Horaires et lieu :</strong> le séminaire a lieu au CERI, 56 rue Jacob, 75006 Paris, en salle Jean Monnet, au rythme d’un mercredi par mois environ.\r\n\r\n<span style=\"color: #800000;\"><strong>Séance du 13 Janvier 2016, 17h-19h</strong></span>\r\n\r\n<strong>Le rôle des collectivités territoriales dans la lutte contre le changement climatique</strong>\r\nIntervenant : <strong>Ronan Dantec</strong>, sénateur de Loire-Atlantique\r\nDiscutant :<strong>Jon Marco Church</strong>, Universite de Reims Champagne Ardenne\r\n\r\n<strong><span style=\"color: #800000;\">Séances à venir\r\n</span></strong>\r\n<strong>Séance 5 </strong>– 19 janvier 2016 – 17h-19h\r\n<strong>Varia – Analyser les négociations : recherches en cours</strong>\r\nIntervenantes :\r\n<strong>Natália Frozel Barros</strong>, Université Paris 1 – <em>Négocier les fonds marins à l’Assemblée générale de l’ONU</em>\r\n<strong>Svenja Rauch</strong>, doctorante, Université de Genève – <em>Les négociations pour les Objectifs du Développement Durable</em>\r\nDiscutante : <strong>Delphine Placidi-Frot</strong>, Université Paris-Sud\r\n\r\n<strong>Séance 6</strong> – 17 février 2016 – 17h-19h\r\n<strong>Penser l’économie de l’après-croissance</strong>\r\nIntervenante : <strong>Agnès Sinai</strong>, Sciences Po Paris\r\nDiscutante : <strong>Thomas Bolognesi</strong>, Université de Genève\r\n\r\n<strong>Séance 7</strong> – 23 mars 2016 – 17h-19h\r\n<strong>Négocier l’après-Fukushima : la question des migrations post-tsunami au Japon</strong>\r\nIntervenant : <strong>Jean-Luc Richard</strong>, CRAPE-Rennes 1\r\nDiscutant : <strong>Reiko Hasegawa</strong>,Univ. de Liège/IDDRI\r\n\r\n<strong>Séance 8</strong> – 19 avril 2016 – 17h-19h\r\n<strong>L’encyclique « Laudato Si’ » : Evénement Gaïa-politique de portée universelle?</strong>\r\nIntervenants :  <strong>Bruno Latour,</strong> Sciences Po et <strong>Catherine Larrère</strong>, Paris I Sorbonne\r\nDiscutant : <strong>Leonardo Orlando</strong>, Sciences Po-CERI\r\n\r\n<strong>Séance 9</strong> – 25 mai 2016 – 17h-19h\r\n<strong>Négocier la gestion des catastrophes naturelles : les négociations de Sendaï</strong>\r\nIntervenante : <strong>Sandrine Revet,</strong> Sciences Po-CERI, CNRS\r\nDiscutant :<strong> Lukas Schemper</strong>, Institut des Hautes Etudes Internationales et du Développement\r\n\r\n<strong>Séance 10</strong> – 15 juin 2016 – 17h-19h\r\n<strong>Guerre et paix des mondes dans l’Anthropocène: vers une Diplomatie Ontologique</strong>\r\nIntervenants : <strong>Frédéric Keck</strong>, CNRS-EHESS-Musée du Quai Branly et <strong>Pierre Charbonnier</strong>, CNRS-EHESS\r\n\r\nRetrouvez le programme complet du séminaire ici : <a href=\"http://www.sciencespo.fr/ceri/fr/content/environnement-et-relations-internationales\">http://www.sciencespo.fr/ceri/fr/content/environnement-et-relations-internationales</a>",
    "fr": ""
  },
  "description": {
    "en": "Demain, Le programme Politiques de la Terre accueille le sénateur Dantec avec le CERI sur la thématique environnement et relations internationales... \r\n17h-19h au CERI. 56 rue Jacob dans le 6ème.  4e étage du bâtiment, en salle du Conseil. ",
    "fr": ""
  },
  "draft": true,
  "id": "ef978fdf-0ce7-4c64-9ff6-d5d32031e9a8",
  "internal": false,
  "lastUpdated": 1452600660000,
  "oldSlug": "seminaire-du-programme-politiques-de-la-terre-avec-le-ceri-sur-la-thematique-environnement-et-relations-internationales-mercredi-13-janvier17h-19h",
  "people": [
    "0272e7a3-8ea6-4927-8d1c-182aed0bc2f7",
    "ce5c9941-89e0-4bdf-9a7f-77c813177ece"
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2016-01-12",
  "title": {
    "en": "Séminaire du programme Politiques de la Terre avec le CERI sur la thématique environnement et relations internationales - Mercredi 13 janvier|17h-19h",
    "fr": ""
  },
  "type": "notice"
}