{
  "activities": [
  ],
  "content": {
    "en": "October 19th-20th 2017\r\nUniversité Paris-Dauphine, Place du Maréchal de Lattre de Tassigny, 75016 Paris\r\n\r\nExternal trade flows are the single macroeconomic data that early modern states have\r\ncollected with the most care. The first attempts at measuring foreign trade can be dated from\r\nthe early seventeenth century. Later on, several Italian states, such as the Republics of Genoa\r\nand Venice, began to systematically collect customs data to create balances of trade. England\r\nand Ireland followed and, from 1696 on, they collected a continuous series of data flows and\r\nreleased a yearly evaluation of the English balance of trade. Several of the continental states,\r\nsuch as France, followed suit, and by the end of the eighteenth-century most of them\r\nproduced more or less comprehensive balances of trade. A number of recent scientific events\r\nand publications have discussed the availability of these trade data (two conferences in Lille\r\nin 2011 and in Paris in 2014) 1 . Last year, we organized a conference in Paris that explored the\r\nissue of classifying trade data in order to make them useful for economic analysis (Paris\r\n2016). Our aim in this new conference is to take stock of these methodological and data-\r\nrelated efforts to provide a fresh view of the contribution of international trade to the growth\r\nand development of national economies before and at the time of the first Industrial\r\nRevolution. Numerous papers will treat this question.\r\nThe TOFLIT18 team will also showcase its “datascape” thanks to a hands-on session. New\r\ntechniques developed in digital humanities allow researchers to widen their understanding of\r\ninternational trade through both quantitative and qualitative analysis. The hands-on session\r\nwill allow participants to use web tools to explore the large TOFLIT18 database of French\r\ntrade flows between 1714 and 1821 by product and partners to gain new insights on issues\r\nsuch as the economic life and representations of eighteenth-century French consumers,\r\nproducers and administrators and how they were transformed throughout the century.\r\nParticipants will enjoy an exclusive access to the datascape before it is made public early next\r\nyear.\r\n<blockquote>Scientific Committee</blockquote>\r\nLoïc Charles, Paul Cheney, Anne Conchon, Guillaume Daudin, Paul Girard, Ragnhild Hutchison,\r\nAidan Kane, Lionel Kesztenbaum, Silvia Marzagalli, Kevin O’Rourke, Werner Scheltjens, Jan\r\nWillem Veluwenkamp\r\n\r\n\r\n\r\n<blockquote>Organizing Committee</blockquote>\r\nLoïc Charles and Guillaume Daudin\r\n\r\n\r\n\r\n<blockquote>Program</blockquote>\r\n\r\n\r\nOctober 19 th (Espace One, First floor)\r\n\r\n9.30-10.20\r\nRoger H Vicquéry. (London School of Economics, UK) « The Currency Union Effect\r\non Trade: Evidence from the Italian Unification and the Franc Germinal Bloc (1848-1876) »\r\n\r\n10.20-11.10\r\nAlejandra Irigoin (London School of Economics, UK) « UK Standard Error: the\r\nproblems for economic historians from (mis)taking silver as commodity money, 1718-1830»\r\n\r\n11.10-11.30 Coffee\r\n\r\n11.30-12.20\r\nMartina Miotto (Warwick ,UK) « World Trade, Technology Diffusion and the\r\nChronometer » (co-authors: A. Iariaand L. Pascali)\r\n\r\n12.30-14.00 Lunch\r\n\r\n14.00-14.50\r\nTimo Tiainen (Jyväskylä, Finland) « Long-distance international trade from or to\r\nports of Finland 1634–1853-some time-series analyses with French trade anatomized »\r\n\r\n14.50-15.40\r\nTorsten Arnold (Viadrina, Germany) «Trade between the French and Portuguese\r\nAtlantic and Central Europe: A comparison of the bilateral socio-economic relations between\r\nHamburg, France and Portugal during the last decades of the 18th century ». Co-author: Maria\r\nCristina Moreira (Minho Portugal)\r\n\r\n15.40-16.00 Coffee\r\n\r\n16.00-17.30\r\nLoïc Charles and Paul Girard, TOFLIT18 demo and hands-on session\r\n\r\n\r\n\r\n<blockquote>October 20 th (Espace One, First floor)</blockquote>\r\n\r\n\r\n9.30-10.20\r\nHenric Häggqvist (Uppsala, Sweden) «Taxed to Stagnation? Tariffs and Export\r\nPerformance in Sweden and Denmark 1783–1853»\r\n\r\n10.20-11.10\r\nRagnhild Hutchison (Institutt for arkeologi, konservering og historie, Norway) «\r\nNorwegian copper in a global market»\r\n\r\n11.10-11.30 Coffee\r\n\r\n11.30-12.20\r\nPierre Gervais and Guillaume Plique (Paris 3 &amp; SciencesPo, France)\r\nSpecialization, nomenclatures, and market power\r\n\r\n12.30-14.00 Lunch\r\n\r\n14.00-14.50\r\nUlrich Pfister (Münster, Germany) « Foreign trade and the development of the\r\nGerman cotton industry, c.1730-1790 »14.50-15.40 Christopher Gad (Stockholm, Sweden) «Sweden Globalization and Stagnation?\r\nAnalysis of a New Database on Foreign Trade in Sweden and Finland, 1738-1805». Co-author:\r\nRodney Edvisson (Stokholm, Sweden)\r\n\r\n15.40-16.00 Coffee\r\n\r\n16.00-16.50\r\nGuillaume Daudin (Dauphine, France) « The Futility of Mercantilist Wars ». Co-\r\nauthor: Elisa Tirindelli\r\n\r\n17.00-17.30\r\nDiscussion about funding (Maybe with Edith Buser et Gaëlle Decroix)\r\n\r\n\r\nThis event is open to all. It is funded by the ANR TOFLIT18 (http://toflit18.hypotheses.org/)\r\nOrganizers: Guillaume Daudin (guillaume.daudin@dauphine.fr) &amp; Loïc Charles\r\n(charles@ined.fr).\r\nInscriptions &amp; information: Aurélie Cabit (aurelie.cabit@dauphine.fr) 01 72 60 52 30\r\n\r\n&nbsp;\r\n\r\n1 Loïc Charles et Guillaume Daudin, éd., « Eighteenth Century International Trade Statistics:\r\nSources and Methods », Revue de l’OFCE (Special Issue), n 140 (2015): 7-377",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": "October 19 -20 2017\r\nUniversité Paris-Dauphine, Place du Maréchal de Lattre de Tassigny, 75016 Paris\r\nANR TOFLIT18"
  },
  "draft": true,
  "id": "f1aff16e-a9b7-4bae-b4ba-20d22f57c627",
  "internal": false,
  "lastUpdated": 1507290900000,
  "oldSlug": "conference-international-trade-and-the-economy-1600-1870",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    ""
  ],
  "startDate": "2017-10-6",
  "title": {
    "en": "«International trade and the economy, 1600-1870» conference",
    "fr": ""
  },
  "type": "notice"
}