{
  "activities": [
  ],
  "content": {
    "en": "",
    "fr": "<p class=\"p1\"><span class=\"s1\">Nous avons le plaisir d'accueillir mardi 24 janvier 2017 <a href=\"http://mariandoerk.de/\"><span class=\"s2\">Marian Dörk</span></a> pour un séminaire de recherche intitulé \"Traversing complexity: Navigational visualizations of socio-semantic information spaces\".</span></p>\r\n<p class=\"p1\">Le séminaire est ouvert à tous sous réserve des places disponibles. Il aura lieu de 14h à 16h dans la salle du médialab au 13 rue de l'université, 75007 Paris.</p>\r\n<strong>Traversing complexity: Navigational visualizations of socio-semantic information spaces</strong>\r\n\r\n<p class=\"p1\"><span class=\"s1\">Regardless whether analyzing social networks, scientific publications, or cultural collections, we view the world increasingly through the lens of networks. While highly condensed aggregates of complex phenomena may reveal global patterns, common network visualization techniques are using force-directed layouts that tend to represent complex relational datasets as thick hairballs. In this talk, I challenge the 'overview first' convention in information visualization and suggest new modes of representation that favor iterative navigation along situated perspectives. I will present experimental visualization techniques that are explicitly designed towards interpretative and exploratory engagements with data. These techniques illustrate how explicit and implicit relationships among entities can be teased out using interactive visualizations. The examples include co-authorship and influence networks, cross-referenced books, and art-historical collections. I am particularly interested to discuss together how such techniques could enable novel modes of enquiry in the context of digital humanities and computational social science.</span></p>\r\n<p class=\"p4\"><span class=\"s1\"><i>Marian Dörk is a research professor for information visualization at the Urban Futures Institute for Applied Research of the University of Applied Sciences Potsdam. Since Fall 2014 he leads a 3-year research project on visualizing cultural collections and since January 2015 he has been co-directing the Urban Complexity Lab, a research space at the intersection between information visualization and urban transformation.</i></span></p>\r\n<p class=\"p4\"><a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/01/monadic-exploration.png\"><img class=\"aligncenter size-full wp-image-3880\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/01/monadic-exploration.png\" alt=\"monadic exploration\" width=\"640\" height=\"420\" /></a> <a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/01/edgemaps.png\"><img class=\"aligncenter size-full wp-image-3881\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/01/edgemaps.png\" alt=\"edgemaps\" width=\"640\" height=\"400\" /></a></p>"
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "f455fe91-4846-497a-a928-6d8845d189b1",
  "internal": true,
  "lastUpdated": 1485175920000,
  "oldSlug": "seminaire-de-recherche-du-medialab-mardi-24-janvier-14h-a-16h-marian-dork-traversing-complexity-navigational-visualizations-of-socio-semantic-information-spaces",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-du-medialab-mardi"
  ],
  "startDate": "2017-01-23",
  "title": {
    "en": "",
    "fr": "Séminaire de recherche du médialab - mardi 24 janvier - 14h à 16h : Marian Dörk, \"Traversing complexity: Navigational visualizations of socio-semantic information spaces\""
  },
  "type": "event"
}