{
  "activities": [
  ],
  "content": {
    "en": "Presentation and discussion will be in French ; see <a href=\"http://www.medialab.sciences-po.fr/fr/blog/seminaire-de-recherche-du-medialab-anime-par-julien-longhi-dun-datasprint-a-un-corpusmarathon-mardi-20-mars-2018-de-14h-a-16h\">the french abstract</a>.",
    "fr": "Mardi 20 mars, le séminaire du médialab accueille Julien Longhi pour une intervention intitulée:\r\n\r\n<em> \"D'un DataSprint à un CorpusMarathon : analyser les données textuelles politiques pour comprendre les idéologies politiques et leur circulation\".</em>\r\n\r\nLa présentation d'une heure sera suivie d'une heure d'échanges.\r\n<h3>Biographie</h3>\r\nJulien <span class=\"il\">Longhi</span> est professeur des universités en sciences du langage (analyse du discours) à l'université Paris Seine (UCP). Il dirige le département Métiers du multimédia et de l'internet de l'IUT de Cergy-Pontoise. Ses recherches portent notamment sur l’analyse des discours numériques, en particulier les tweets politiques. Il a porté plusieurs projets de recherche sur l'analyse linguistique en contexte électoral, dont le projet #Idéo2017, et s'intéresse à la mise à disposition des résultats de la recherche au grand public.\r\n<h3>Résumé</h3>\r\nLors du <a href=\"https://medialab.sciencespo.fr/projets/datapol/\" target=\"_blank\" rel=\"noopener\">#Datapol</a> organisé fin novembre par le Médialab, l'équipe \"Révolution idéologique\" a engagé plusieurs recherches:\r\n\r\n- définition et caractérisation des idéologies politiques en ligne et de leur circulation ;\r\n- porosité entre les différents camps politiques ou les différentes communautés ;\r\n- réflexion sur les méthodes et outils pour traiter des données hétérogènes issues du web ou des réseaux sociaux.\r\n\r\nDans ce séminaire, Julien Longhi rendra compte des principales conclusions tirées a posteriori et présentera le développement et l'aboutissement de deux projets spécifiques réalisés dans la continuité de l'événement :\r\n\r\n- la caractérisation d'univers idéologiques des candidats, basée sur la cartographie lexicale et thématique de leurs tweets (El Otmani, Longhi et Richter, sous évaluation),\r\n\r\n- et la circulation des idéologies dans les communautés militantes, à partir de l'exemple des discussions des Insoumis sur deux forums (Plancq, Després et Longhi, 2018).\r\n\r\nCette séance mettra en lumière les intérêts d'un sprint comme Datapol pour faire émerger des hypothèses théoriques, confronter des méthodes, et soulever des pistes de recherche. La nécessité de coupler cette expérience à un travail sur la durée sera également avancée tout comme le besoin, de même que pour un \"marathon\", de bien préparer ces perspectives sur la longueur.\r\n<h3>Informations pratiques</h3>\r\nSéminaire ouvert à tous, dans la limite des places disponibles. Inscription préalable fortement recommandée : <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSc_ygq3zSqThPK4LgjubjhZGl8tf9eMQGjVKswRCFz9a09oVA/viewform\" target=\"_blank\" rel=\"noopener\">s’inscrire</a>\r\n\r\nMardi 20 mars 2018 - 14h00 à 16h00\r\nSalle du médialab, 13 rue de l’Université, 75007 Paris"
  },
  "description": {
    "en": "",
    "fr": "Mardi 20 mars, le séminaire du médialab accueille Julien Longhi pour une intervention intitulée:\r\n« D’un DataSprint à un CorpusMarathon : analyser les données textuelles politiques pour comprendre les idéologies politiques et leur circulation »."
  },
  "draft": true,
  "id": "f47b27eb-7f60-49fd-9b1a-48f0009d0670",
  "internal": true,
  "lastUpdated": 1518443820000,
  "oldSlug": "seminaire-de-recherche-du-medialab-anime-par-julien-longhi-dun-datasprint-a-un-corpusmarathon-mardi-20-mars-2018-de-14h-a-16h",
  "people": [
  ],
  "productions": [
  ],
  "slugs": [
    "seminaire-de-recherche-medialab-anime-par"
  ],
  "startDate": "2018-02-12",
  "title": {
    "en": "Medialab's research seminar moderated by Julien Longhi: D'un DataSprint à un CorpusMarathon // Tuesday 20 March 2018, from 2pm to 4 pm",
    "fr": "Séminaire de recherche Médialab animé par Julien Longhi: D'un DataSprint à un CorpusMarathon // Mardi 20 mars 2018 de 14h à 16h"
  },
  "type": "event"
}