{
  "activities": [
    "0e797a5c-671c-4dde-ac02-046a9d2a3a19"
  ],
  "content": {
    "en": "Climate change is happening; we have no choice but to adapt. Yet how are we going to live with a changing climate? How are we going to share the burden of adaptation among countries, regions and communities? How to be fair to all human and non-human beings affected by such a planetary transition? Since our collective life depends on these questions, they deserve discussion, debate and even controversy.\r\nTo provide some help to navigate in the uncharted territories that lead to our future, the three-year EMAPS project has produced an electronic atlas called <a href=\"http://www.climaps.eu\">Climaps</a>.\r\nThe atlas offers 33 data visualizations. They deal with topics ranging from the funding of adaptation, the calculations of vulnerability to climate change, to the scenarios of the future in the cli-fi literature.\r\nThe atlas also proposes 5 issue stories that bind together visualizations to produce novel narratives about climate change adaptation.\r\nDigital data have been harvested, processed and visualized through a unique methodology created by the teams involved in EMAPS, which the médialab coordinated until its end on October 31st. This methodology involves working right from the start with the communities of experts that the maps are addressing. In the future, it could be applied to other issues of societal and political relevance.\r\n\r\nEMAPS (Electronic Maps to Assist Public Science) was funded under the EU FP7 Science in Society Programme.\r\n\r\nFor more information write us at info@climaps.eu.",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "fcf2a14f-3ea8-4409-aee4-601467c526b6",
  "internal": false,
  "lastUpdated": 1414769760000,
  "oldSlug": "climaps-a-global-issue-atlas-of-adaptation-to-climate-change-is-online",
  "people": [
    "bef607ba-7496-4ca2-97ef-ea952fc9f8b2",
    "13e835aa-90e4-4aa7-84e6-8270b396fc90"
  ],
  "productions": [
  ],
  "slugs": [
    "climaps-a-global-issue-atlas-of"
  ],
  "startDate": "2014-10-31",
  "title": {
    "en": "Climaps, A global issue atlas of adaptation to climate change, is online",
    "fr": "Climaps, A global issue atlas of adaptation to climate change, is online"
  },
  "type": "notice"
}