{
  "activities": [
  ],
  "content": {
    "en": "<em>PARIS, FRANCE. </em>Today sees the launch of a new research collaboration, <a href=\"http://fakenews.publicdatalab.org\"><em>A Field Guide to Fake News</em></a> at the <a href=\"http://journalismfestival.com\">International Journalism Festival</a> in Perugia, a gathering of thousands of journalists from across Europe and around the world.\r\n\r\nThe guide aims to enrich and stimulate public debate and responses to “fake news” online – by demonstrating innovative methods and approaches for tracing the production, circulation and reception of misinformation across the web and digital platforms. The first part is freely available online at: <a href=\"http://fakenews.publicdatalab.org\">fakenews.publicdatalab.org</a>\r\n\r\nThe guide is the first project of the <a href=\"http://publicdatalab.org/\">Public Data Lab</a>, a new interdisciplinary network to facilitate research, public engagement and debate around the future of the data society – which includes Mathieu Jacomy and Tommaso Venturini of the <a href=\"http://www.medialab.sciences-po.fr/\">médialab of Sciences Po Paris</a>.\r\n\r\nIt has been undertaken in collaboration with First Draft (<a href=\"http://firstdraftnews.com\">firstdraftnews.com</a>), a non-profit initiative dedicated to improving skills and standards in the reporting and sharing of information that emerges online.\r\n\r\nAimed at journalists, researchers, students, civil society groups and public institutions, <em>A Field Guide to Fake News</em> takes a radically empirical approach to mapping “fake news”. It also suggests ways to turn the hype around fake news into an occasion to encourage the public exploration of digital media landscapes, platforms and collective life online.\r\n\r\nThe first portion of the field guide contains three methodological recipes for (1) mapping fake news hotspots on Facebook; (2) tracing the circulation of fake news on the web; and (3) mapping the political economy of fake news using tracker signatures. Further recipes will look at memes, bots, trolls and fact-checking initiatives.\r\n\r\nA number of journalists and media organisations are already testing, using and exploring the approaches outlined in the guide. Earlier this week, <a href=\"https://www.buzzfeed.com/craigsilverman/fake-news-real-ads?utm_term=.ftJAZdmpX\">BuzzFeed News</a> drew on several of the methods and datasets in the guide in order to investigate the advertising trackers used on fake news websites.\r\n<h1>Contact</h1>\r\n<ul>\r\n\t<li>Tommaso Venturini, <a href=\"mailto:tommaso.venturini@ens-lyon.fr\">venturini@ens-lyon.fr</a>, <a href=\"mailto:tommaso.venturini@inria.fr\">tommaso.venturini@inria.fr</a> , +33 6 66 22 92 17</li>\r\n</ul>\r\n<a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/04/0.png\">\r\n</a> <a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/04/3.png\"><img class=\"aligncenter size-full wp-image-3931\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/04/3.png\" alt=\"3\" width=\"495\" height=\"351\" /></a> <a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/04/4.png\"><img class=\"aligncenter size-full wp-image-3932\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/04/4.png\" alt=\"4\" width=\"493\" height=\"350\" /></a>",
    "fr": "<em>PARIS, FRANCE</em>. Aujourd'hui sera presenté <a href=\"http://fakenews.publicdatalab.org\"><em>A Field Guide to Fake News</em></a> au <a href=\"http://journalismfestival.com\">Festival International de Journalisme</a> de Peruse, Italie, qui rassemblent des milliers de journalistes d'Europe et du monde.\r\n\r\nLe guide vise à enrichir et stimuler le débat public et les réponses au phénomène des « fake news » en ligne - illustré par des méthodes et des approches novatrices pour tracer la production, la circulation et la réception de la désinformation sur le Web et les plates-formes numériques.\r\n\r\nLa première partie est disponible gratuitement en ligne à l'adresse: <a href=\"http://fakenews.publicdatalab.org\">fakenews.publicdatalab.org</a>\r\n\r\nLe guide est le premier projet du <a href=\"http://publicdatalab.org/\">Public Data Lab</a>, un nouveau réseau interdisciplinaire de recherche et débat sur la société de données - qui comprend Mathieu Jacomy et Tommaso Venturini du <a href=\"http://www.medialab.sciences-po.fr/\">médialab de Sciences Po Paris</a>.\r\n\r\nCe projet a été developpé en collaboration avec First Draft (<a href=\"http://firstdraftnews.com\">firstdraftnews.com</a>), une initiative visant à améliorer les compétences et les normes sur le partage d'informations en ligne.\r\n\r\nDestiné aux journalistes, aux chercheurs, aux étudiants, aux organisations de la société civile et aux institutions publiques, le<em> Field Guide to Fake News</em> adopte une approche radicalement empirique pour cartographier les « fausses nouvelles » en suggèrant de transformer l’interêt pour les fake news en occasion pour l'exploration du paysage des médias et des plates-formes numériques.\r\n\r\nLa première version du guide contient trois recettes méthodologiques pour (1) cartographier les lieux de diffusion des fake news sur Facebook; (2) tracer la circulation des fake news sur le Web; (3) réveler l'économie des fake news par l'analyse des trackers publicitaires.\r\n\r\nD'autres recettes sur les memes, les bots, les trolls et les initiatives de fact-checking seront ajoutées dans les mois prochains.\r\n\r\nPlusieurs journalistes et organisations médiatiques testent déjà, utilisent et explorent les approches décrites dans le guide. Plus tôt cette semaine, <a href=\"https://www.buzzfeed.com/craigsilverman/fake-news-real-ads?utm_term=.ftJAZdmpX\">BuzzFeed News</a> a tiré parti des méthodes et des données du guide afin d'enquêter sur les trackers publicitaires utilisés sur les sites de fake news.<strong> </strong>\r\n<h1>Contact</h1>\r\n<ul>\r\n\t<li>Tommaso Venturini, <a href=\"mailto:tommaso.venturini@ens-lyon.fr\">venturini@ens-lyon.fr</a>, <a href=\"mailto:tommaso.venturini@inria.fr\">tommaso.venturini@inria.fr</a> , +33 6 66 22 92 17</li>\r\n</ul>\r\n<a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/04/1.png\"><img class=\"aligncenter size-full wp-image-3928\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/04/1.png\" alt=\"1\" width=\"495\" height=\"351\" /></a> <a href=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/04/2.png\"><img class=\"aligncenter size-full wp-image-3929\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/04/2.png\" alt=\"2\" width=\"493\" height=\"350\" /></a>"
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "ffc2f615-d0c2-4241-8841-a72ea1de4931",
  "internal": false,
  "lastUpdated": 1491483120000,
  "oldSlug": "new-research-collaboration-to-enrich-public-debate-around-fake-news",
  "people": [
    "1bf6951b-0cd9-4760-b1e2-a95099a6278e",
    "910c509c-ca11-4684-9898-f2b0b6f3283e",
    "13e835aa-90e4-4aa7-84e6-8270b396fc90"
  ],
  "productions": [
  ],
  "slugs": [
    "lancement-dune-nouvelle-initiative-de-recherche"
  ],
  "startDate": "2017-04-6",
  "title": {
    "en": "New research collaboration to enrich public debate around “fake news”",
    "fr": "Lancement d'une nouvelle initiative de recherche pour enrichir le débat public et les réponses aux « fake news »"
  },
  "type": "notice"
}