{
  "active": true,
  "content": {
    "en": "<h2>Description</h2>\r\nDIME-SHS is a research project that seeks to provide the Social Sciences community with an innovative survey tool for data collection, description and diffusion. Our ambition is to renew survey methodology to adapt the use of digital technologies in survey activities.\r\n<h2>Context</h2>\r\nNowadays survey methodologies in social sciences and humanities are still under-developed in France.\r\n<h2>Objectives</h2>\r\n1. To collect quantitative data through the constitution of a panel equipped with mobile web devices;\r\n2. To design and create a qualitative survey datacenter fostering secondary uses;\r\n3. To collect and analyse spontaneous expressions on the web.\r\nThe project unifies these three steps to collect, document, and disseminate quantitative, qualitative, and web data making the most of the new possibilities in order to reduce costs and conduct innovative surveys using current information and communication technologies.\r\n\r\n- <strong>Project coordinator:</strong> Laurent Lesnard\r\n- <strong>Call for Project:</strong> « Investissements d'avenir - Équipement d'excellence 2010 » (Ministère de l'Enseignement supérieur et de la recherche)\r\n\r\n<em><strong><a title=\"DIME-SHS\" href=\"http://www.medialab.sciences-po.fr/dime-shs/\">DIME-SHS / Web</a></strong></em> is an instrument composed of various tools and digital methods dedicated to social sciences.\r\n\r\nIts scientific outlook is the digital trace, and specifically the web as a research field. As an instrument, it allows the analysis of phenomenons that are hidden to us because of their size, their dynamicity or their complexity.\r\n\r\n<a href=\"http://www.sciencespo.fr/dime-shs/content/dime-web\">More information on this project (in French).</a><!--more-->",
    "fr": "<h3>Description</h3>\r\nL'équipement <strong>DIME-SHS</strong> vise à relever la compétitivité française dans le domaine des méthodologies d'enquête en dotant la France d'une structure intermédiaire en matière de collecte, d'enrichissement et de diffusion des données utilisables par la recherche (autant quantitative que qualitative) en Sciences Humaines et Sociales.<!--more-->\r\n<h3>Contexte</h3>\r\nAujourd’hui les sciences humaines et sociales françaises ont accumulé un retard considérable en matière de méthodologie d'enquêtes.\r\n<h3>Objectifs</h3>\r\n<ul>\r\n \t<li><a href=\"http://cdsp.sciences-po.fr/page.php?&amp;idRubrique=dimeshs&amp;lang=FR#quanti\">1. Collecte de <strong>données quantitatives</strong>, assortie de protocoles innovants (panel web mobile et centre d'appel téléphonique)</a></li>\r\n \t<li><a href=\"http://cdsp.sciences-po.fr/page.php?&amp;idRubrique=dimeshs&amp;lang=FR#quali\">2. Constitution d'une banque de <strong>données qualitatives</strong></a></li>\r\n \t<li><a href=\"http://cdsp.sciences-po.fr/page.php?&amp;idRubrique=dimeshs&amp;lang=FR#web\">3. Collecte et analyse des expressions spontanées sur le <strong>web</strong></a></li>\r\n</ul>\r\nLe projet envisage de manière unifiée ces trois phases des protocoles de la recherche, en tirant parti des innovations qu'offrent l'Internet et les NTIC pour non seulement prendre en charge et capitaliser les données existantes, mais aussi pour créer de nouveaux types de données pour la recherche.\r\n\r\n- <strong>Coordinateur :</strong> <a href=\"http://cdsp.sciences-po.fr/fiche.php?lang=FR&amp;idFiche=18\">Laurent Lesnard</a>\r\n- <strong>Appel à projet :</strong> « Investissements d'avenir - Équipement d'excellence 2010 » (Ministère de l'Enseignement supérieur et de la recherche)"
  },
  "description": {
    "en": "DIME-SHS in a research project that seeks to provide the Social Sciences community with an innovative survey tool for data collection, description and diffusion.",
    "fr": "L'équipement DIME-SHS vise à relever la compétitivité française dans le domaine des méthodologies d'enquête en dotant la France d'une structure intermédiaire en matière de collecte, d'enrichissement et de diffusion des données utilisables par la recherche (autant quantitative que qualitative) en Sciences Humaines et Sociales."
  },
  "draft": true,
  "id": "1f5f0ba7-d1a2-44c6-97e2-23990f691095",
  "important": false,
  "lastUpdated": 1345788480000,
  "name": "DIME SHS / Web",
  "oldSlug": "dime-shs",
  "people": [
    "0dcba674-00f3-42d8-b943-89b698a29081",
    "66d33f76-f197-494f-b8c3-1a61d1f60655",
    "910c509c-ca11-4684-9898-f2b0b6f3283e",
    "4d4cad62-1674-4f3c-85c0-30d7b501f6e0"
  ],
  "slugs": [
    "dime-shs-web"
  ],
  "type": "research"
}