{
  "active": true,
  "content": {
    "en": "<h3>Contexte</h3>\r\nSince 1942, the U.S. Securities and Exchange Commission regulators, jurists soon followed by judges, and economists have tried to make sense of what could read as an innocuous, seemingly stake-free paragraph reading:\r\n\r\n<em>Rule 10b-5: Employment of Manipulative and Deceptive Practices:</em>\r\n\"It shall be unlawful for any person, directly or indirectly, by the use of any means or instrumentality of interstate commerce, or of the mails or of any facility of any national securities exchange,\r\n(a) To employ any device, scheme, or artifice to defraud,\r\n(b) To make any untrue statement of a material fact or to omit to state a material fact necessary in order to make the statements made, in the light of the circumstances under which they were made, not misleading, or\r\n(c) To engage in any act, practice, or course of business which operates or would operate as a fraud or deceit upon any person, in connection with the purchase or sale of any security.\"\r\n\r\nAs of 2017, more than 15,000 federal courts cases have mobilised and interpreted this rule.\r\n\r\n<h3>Project Summary</h3>\r\n“How not to be a bad trader” project investigates the history of the moving interpretation of the \"<em>Rule 10b-5: Employment of Manipulative and Deceptive Practices\" </em>of the the U.S. Securities and Exchange Commission and focus on the conflict between jurists and economists around un-reconciled versions of the <em>good</em> economic action.\r\n\r\nThis project grows out of an on-going interest in exploring how intention and action are described, evaluated and regulated on financial markets (Hertz &amp; Lépinay, Outeractionism). It looks at how experts – legislators, judges, regulators and law professors – solve the <i>normative </i>problem of what is inside and what is outside markets:  what forms of behavior and intentionality do laws and courts exclude, in law if not in fact, as legitimate forms of action on these markets. It focuses on the notion of “fraud”, for fraud represents a form of market activity that is clearly off-limits. Fraud is a concept with a 3000 year-old legal-economic existence, a concept that seeks to delimit the permissible forms for social relations of exchange. Financial markets are particularly interesting territories for exploring this concept as they are characterized by massive amounts of collective activity in which much of what are classically understood as “social relations” are reduced to their seemingly most impoverished form. “Market relations” in and on financial markets are mediated by brokers, advertisers, accountants, algorithms and price to such a degree that the law must struggle actively to find “behavior” that has sufficient attributes of intentionality so as to make it worth regulating.\r\nInsider trading is a case in point for a study of financial fraud. It deals with a central question of the organization of market: how should information be made public so that market participants be on an equal footing when they are in unequal functional position? Should managers be allowed to trade on the basis of information that they alone possess to speed up the diffusion of that relevant information or wait until it is public knowledge to level the playing field? This concern that regulators have had is a direct consequence of the division of property between managers and shareholders. Absent this separation, controlling and slowing down the spread of information is not relevant: a jeffersonian society of small entrepreneurs who manage and simultaneously have ownership does not struggle with defining an inside and an outside. The Securities and Exchange Act (SEA) of 1934 is passed in the context of this concern for trust and justice but soon after the Security and Exchange Commission (SEC) interprets the law into a piece of administrative statute (1942), the economic relevance and efficiency of this interpretation started to spill much ink in the economists community. Operating with different criteria of justice than jurists, economists questioned fiercely the request for full disclosure of relevant information. This debate revolved around the polysemic question of <i>good</i>trading. Doing good as a trader entailed either respect for the rules or respect for the optimality of the market. In 1962, Henry Manne, then a young jurist, provokingly titled his contribution to the debate <i>In Defense of Insider Trading</i> showing the rift created in the legal community by the mobilization of economics efficiency reasoning in place of fair equal access worded in the 1942 statute. The crux of the dispute stood in the definition of a market. Each side put forth a theory of the market and a theory of the traders’ motives without ever acknowledging the <i>constructedness</i> of the market that their point of view entailed. Although economists and lawyers have so far mostly monopolized the discussion, “How not to be a bad trader” excavates a hidden stream of scholarship that is foundational to its current topics. Pragmatist philosophers (Dewey and Mead more than Holmes) as well as philosophers of action are undercurrent and influences of the discussion of tort that frames lawyers’ ground. Information theorists have also guided most of the economists working in the field of information theory after the 1950s: they are the ferment of the co-construction of such central notions of noise and efficiency in the 1960s and 1970s.\r\n",
    "fr": "<h3>Contexte</h3>\r\nDepuis 1942, des juristes, juges et économistes, régulateurs de la <em>Securities and Exchange Commission</em> (l'organisme fédéral américain de réglementation et de contrôle des marchés financiers), ont essayé de donner un sens à la Rules 10b-5, un paragraphe qui pourrait être lu comme inoffensif, apparemment sans enjeu.\r\n\r\n<em>Rule 10b-5: Employment of Manipulative and Deceptive Practices:</em>\r\n<em> \"It shall be unlawful for any person, directly or indirectly, by the use of any means or instrumentality of interstate commerce, or of the mails or of any facility of any national securities exchange,</em>\r\n<em> (a) To employ any device, scheme, or artifice to defraud,</em>\r\n<em> (b) To make any untrue statement of a material fact or to omit to state a material fact necessary in order to make the statements made, in the light of the circumstances under which they were made, not misleading, or</em>\r\n<em> (c) To engage in any act, practice, or course of business which operates or would operate as a fraud or deceit upon any person, in connection with the purchase or sale of any security.\"</em>\r\n\r\nEn 2017, plus de 15 000 cas de tribunaux fédéraux ont mobilisé et interprété cette règle.\r\n<h3>Résumé du projet</h3>\r\n\"How not to be a bad trader\" explore l'histoire de cette interprétation qui évolue et se concentre sur le conflit entre juristes et économistes autour de versions non réconciliées de la <em>bonne</em> action économique.\r\n\r\nCe projet découle d'un intérêt continu à explorer comment l'intention et l'action sont décrites, évaluées et réglementées sur les marchés financiers (Hertz &amp; Lépinay, Outeractionism). Il examine comment les experts - législateurs, juges, régulateurs et professeurs de droit - résolvent le problème normatif de ce qui est à l'intérieur et de ce qui est hors marché: quelles formes de comportement et intentionnalité les lois et tribunaux excluent-ils, en droit sinon en fait, comme formes légitimes d'action sur ces marchés. Il se concentre sur la notion de «fraude», car la fraude représente une forme d'activité de marché clairement interdite. La fraude est un concept ayant une existence juridique-économique vieille de 3000 ans, un concept qui cherche à délimiter les formes permises pour les relations sociales d'échange. Les marchés financiers sont des territoires particulièrement intéressants pour explorer ce concept car ils sont caractérisés par des quantités massives d'activités collectives dans lesquelles une grande partie de ce qui est classiquement compris comme «relations sociales» est réduite à leur forme apparemment la plus appauvrie. Les «relations de marché» dans et sur les marchés financiers sont médiatisées par les courtiers, les annonceurs, les comptables, les algorithmes et le prix à un tel point que la loi doit lutter activement pour trouver un «comportement» ayant des attributs suffisants d'intentionnalité.\r\nLe délit d'initié est un exemple d'étude de la fraude financière. Il s'agit d'une question centrale de l'organisation du marché: comment l'information doit-elle être rendue publique afin que les acteurs du marché soient sur un pied d'égalité lorsqu'ils sont dans une position fonctionnelle inégale? Les gestionnaires devraient-ils être autorisés à négocier sur la base des informations qu'ils possèdent à eux seuls pour accélérer la diffusion de ces informations pertinentes ou attendre que le public soit au courant pour uniformiser les règles du jeu? Cette préoccupation des régulateurs est une conséquence directe de la répartition des biens entre les dirigeants et les actionnaires. L'absence de séparation, de contrôle et de ralentissement de la diffusion de l'information n'est pas pertinente: une société jeffersonienne de petits entrepreneurs qui gèrent et possèdent simultanément la propriété ne se démène pas pour définir un intérieur et un extérieur. La Securities and Exchange Act (SEA) de 1934 est adoptée dans le cadre de ce souci de confiance et de justice, mais peu après la Commission de sécurité et d'échange (SEC) interprète la loi en une loi administrative (1942), la pertinence économique et l'efficacité de cette interprétation a commencé à faire couler beaucoup d'encre dans la communauté des économistes. Fonctionnant avec des critères de justice différents de ceux des juristes, les économistes s'interrogent farouchement sur la demande de divulgation complète des informations pertinentes. Ce débat tournait autour de la question polysémique du bon échange. Faire du bien en tant que commerçant implique le respect des règles ou le respect de l'optimalité du marché. En 1962, Henry Manne, alors jeune juriste, titrait de façon provocatrice sa contribution au débat In Defense of Insider Trading montrant la fracture créée dans la communauté juridique par la mobilisation de rationalité économique au lieu d'un juste accès égal énoncé dans le statut de 1942. Le noeud du différend résidait dans la définition d'un marché. Chaque partie a mis de l'avant une théorie du marché et une théorie des motivations des commerçants sans jamais reconnaître la structure du marché que leur point de vue impliquait. Bien que les économistes et les avocats aient jusqu'ici principalement monopolisé la discussion, «Comment ne pas être un mauvais trader» fuit un flot caché d'érudition qui est à la base de ses sujets actuels. Les philosophes pragmatistes (Dewey et Mead plus que Holmes) ainsi que les philosophes de l'action sont des courants sous-jacents et des influences de la discussion de la responsabilité délictuelle qui encadre la base juridique. Les théoriciens de l'information ont également guidé la plupart des économistes travaillant dans le domaine de la théorie de l'information après les années 1950: ils sont le ferment de la co-construction de ces notions centrales de bruit et d'efficacité dans les années 1960 et 1970."
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "2962b77a-179b-46eb-aee6-93b9960829f8",
  "important": false,
  "lastUpdated": 1527057240000,
  "name": "How not to be a bad trader. The history of Rule 10B-5",
  "oldSlug": "how-not-to-be-a-bad-trader-the-history-of-rule-10b-5",
  "slugs": [
    "how-not-to-be-a-bad"
  ],
  "type": "research"
}