{
  "active": true,
  "content": {
    "en": "<span lang=\"EN-US\">The <strong>Environmental Diplomacy and Geopolitics (EDGE)</strong> project is a <a href=\"http://ec.europa.eu/programmes/horizon2020/en/h2020-section/spreading-excellence-and-widening-participation\" target=\"_blank\" rel=\"noopener\">European twinning project</a> dedicated to the interrelation between environmental and (geo)political questions. It aims to support student exchanges between three universities (Bratislava University of Economics, Sciences Po and University of Liège) to enable them to increase their knowledge in environmental and geopolitical diplomacy</span><span lang=\"en\">.</span>\r\n\r\nThe EDGE program includes also a Summer School to stimulate scientific exchange and promote the program works.Partnership\r\n\r\n<iframe src=\"https://www.youtube.com/embed/-HEV1a35dho\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\r\n<h3>Partnership</h3>\r\nThe <a href=\"http://www.euba.sk/\">University of Economics in Bratislava</a> (EUBA) – the <a href=\"https://www.euba.sk/faculties/faculty-of-international-relations\">Faculty of International Relations</a> more specifically – has developed a wide expertise in the politics of environmental resources, including its security dimension;\r\n\r\nThe <a href=\"http://www.ulg.ac.be/\">University of Liège</a> (ULg) is specialized in the human impacts of environmental changes, with a specific expertise on migration and security issues. ULg launched the <a href=\"http://labos.ulg.ac.be/hugo\">The Hugo Observatory</a>, the first scientific research structure dedicated to the interactions between environment, migration and politics.\r\n\r\nSciences Po Paris (Sc Po), specialized in internationales relations and whose research program entitled <a href=\"https://medialab.sciencespo.fr/projets/politiques-de-la-terre-a-lepreuve-de-lanthropocene/\">Politics of the Earth</a> highlighted the new geopolitical challenges brought upon by the Anthropocene;\r\n<h3>How it works</h3>\r\nThe EDGE exchange program is aimed at undergraduate, master and doctorate students from the three partner universities wishing to acquire more knowledge in subjects related to environmental diplomacy and geopolitics of the environment, international relations and climate negotiations, sustainable development, natural hazard and resource management.\r\n\r\nThe duration and location of the exchange depend on the choices of the candidates. The selected candidates receive a European grant and obtain ECTS credits at the end of their exchange.\r\n\r\nMore information on <a href=\"http://labos.ulg.ac.be/edge/\" target=\"_blank\" rel=\"noopener\">the EDGE website</a>.",
    "fr": "Lauréat de <a href=\"http://www.horizon2020.gouv.fr/cid86662/l-appel-a-projet-twinning-ouvert-jusqu-en-mai-2015.html\">l’appel à projet Twinning</a> de la Commission européenne, <strong>le programme EDGE (Environmental Diplomacy and Geopolitics)</strong> vise à faciliter les échanges d'étudiants entre trois universités (Université d'économie de Bratislava, Sciences Po et l'Université de Liège) pour leur permettre d'acquérir des connaissances en diplomatie environnementale et géopolitique de l'environnement.\r\n\r\nEn parallèle, EDGE organise chaque année une Summer School pour stimuler les rencontres scientifiques et promouvoir les travaux menés dans le cadre du programme.\r\n\r\n<iframe src=\"https://www.youtube.com/embed/-HEV1a35dho\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\r\n<h3>Partenaires</h3>\r\nLa Faculté des relations internationales de l'<a href=\"https://www.euba.sk/faculties/faculty-of-international-relations\" target=\"_blank\" rel=\"noopener\">Université d'économie de Bratislava</a> (EUBA) qui a développé une vaste expertise dans la politique des ressources environnementales, y compris sa dimension de sécurité.\r\n\r\nL'<a href=\"https://www.uliege.be\" target=\"_blank\" rel=\"noopener\">Université de Liège</a> (ULg), spécialisée dans les impacts humains des changements environnementaux avec une expertise spécifique sur les questions de migration et de sécurité, et porteuse de l'Observatoire Hugo, la première structure de recherche scientifique dédiée aux interactions entre environnement, migration et politique.\r\n\r\nSciences Po Paris (Sc Po), spécialisé dans les relations internationales et dont le programme de recherche intitulé <a href=\"https://medialab.sciencespo.fr/projets/politiques-de-la-terre-a-lepreuve-de-lanthropocene/\">Politics of the Earth</a> a permis de mettre en lumière les nouveaux défis géopolitiques apportés par l'Anthropocène.\r\n<h3>Fonctionnement</h3>\r\nLe programme s’adresse aux étudiants de licence, Master et doctorats des trois universités partenaires souhaitant acquérir davantage de connaissances dans des sujets liés à la diplomatie environnementale et à la géopolitique de l'environnement, aux relations internationales et négociations climatiques, au développement durable, à la gestion des risques naturels et des ressources.\r\n\r\nLa durée et le lieu de l’échange sont fonction des choix des candidats. Les candidats sélectionnés perçoivent une bourse européenne et obtiennent des crédits ECTS à la fin de leur échange.\r\n\r\nPlus d’information sur <a href=\"http://labos.ulg.ac.be/edge/\">le site de EDGE</a>."
  },
  "description": {
    "en": "The Environmental Diplomacy and Geopolitics (EDGE) project aims to support student exchanges between three universities ",
    "fr": "Le programme EDGE (Environmental Diplomacy and Geopolitics) vise à faciliter les échanges d'étudiants entre trois universités."
  },
  "draft": true,
  "endDate": "2019-02-28",
  "id": "2f1b9e89-28af-44f1-89a8-f966f6e08100",
  "important": false,
  "lastUpdated": 1522390620000,
  "name": "Environmental Diplomacy and Geopolitics (EDGE)",
  "oldSlug": "environmental-diplomacy-and-geopolitics-edge",
  "people": [
    "0272e7a3-8ea6-4927-8d1c-182aed0bc2f7",
    "b1f1e8c7-aa0c-4361-a9d5-6a9e2224690e",
    "3aab3edb-b11d-4be0-b468-5d632cdba24b"
  ],
  "slugs": [
    "environmental-diplomacy-and-geopolitics-edge"
  ],
  "startDate": "2016-03-01",
  "type": "research"
}