{
  "active": false,
  "content": {
    "en": "&nbsp;\r\n<h2>Controversy mapping</h2>\r\n<em>The aim of controversy mapping is to train students in exploring techno-scientific debates through the creative use of digital tools of analysis and representation. Between sociology and design, web-mining and social enquiry, the controversy mapping course is one of the most original and innovative courses of Sciences Po</em>\r\n\r\n<img class=\"alignnone wp-image-608\" title=\"ControversyMapping\" src=\"http://medialab-dev.sciences-po.fr/wp-content/uploads/2012/12/ControversyMapping-460x143.gif\" alt=\"\" width=\"940\" height=\"300\" />\r\n\r\nThe economic inequities, the environmental crises, the bioethical conundrums and all the issues troubling modern societies are imbroglios of politics, ethics and technologies impossible to disentangle. In these hybrid situations, public participation becomes more and more difficult. To navigate a world of uncertainties, <strong>future citizens need to be equipped with tools to explore and visualize the complexity of public debate</strong>. The purpose of mapping controversy is to contribute to the development of these tools through the creative use of digital technologies.\r\n\r\nFor a few examples of the works realized by the students of the controversy mapping course, see:\r\n<strong>the archive of the controversy websites (<a href=\"http://controverses.sciences-po.fr/archiveindex/\" target=\"_blank\" rel=\"noopener\">http://controverses.sciences-po.fr/archiveindex/</a>).</strong>\r\n\r\nIntroduced by <strong>Bruno Latour</strong> more than fifteen years ago, the cartography of controversies is currently taught in several European and American universities (Paris, Copenhagen, Milan, Manchester, Amsterdam, Liège, Lausanne, Dublin, Oslo, Padova, Trento, Cambridge, Mass., São Paulo, Rio de Janeiro, Buenos Aires…).\r\n\r\nCharacterized by a <strong>radically experimental approach</strong>, controversy mapping is developed through several research projects\r\n- MACOSPOL (mapping controversies on science for politics) 2007-09\r\n- MEDEA (mapping environmental debate on adaptation) 2011-14\r\n- EMAPS (electronic maps to assist public science) 2011-14\r\n- FORCCAST (formation à la cartographie des controverses pour l’analyse de sciences et des techniques) 2012-20\r\n<a href=\"http://medialab-dev.sciences-po.fr/wp-content/uploads/2012/12/SyllabusControversiesCourse2012-13-EN.pdf\" target=\"_blank\" rel=\"noopener\">Download the syllabus of the course</a>\r\n<h2>The course team</h2>\r\nTommaso Venturini (responsible of the course)\r\ntommaso.venturini@sciences-po.fr / 01 45 49 53 71 / médialab, Sciences Po, 13, rue de l'Université\r\nMathieu Jacomy (teaching assistant) / mathieu.jacomy@sciences-po.org\r\nThomas Tari (teaching assistant) / thomas.tari@univ-paris-est.fr\r\nAxel Meunier (teaching assistant) / axel.meunier@sciences-po.fr\r\nNicolas Baya-Laffite (teaching assistant) / nicolas.bayalaffite@sciences-po.fr\r\n<h2>The course in a nutshell</h2>\r\nUnderstand the junction between science and society, observe it through the case study of a specific controversy and make the results of this analysis public.\r\n<h2>Benefits for the students</h2>\r\n&nbsp;\r\n<ul>\r\n \t<li>To understand the junction between science and society and to be able to take a stance in a controversy.</li>\r\n \t<li>To learn the exploration techniques of public debate in offline and online media.</li>\r\n \t<li>To master traditional and digital methods of investigation.</li>\r\n</ul>\r\n&nbsp;\r\n<h2>Aims of the course</h2>\r\nThe most important task of the course is the <strong>analysis of a socio-technical controversy</strong>. Achieving this task implies understanding some crucial notions of STS (Science and Technology Studies) and mastering a number of traditional and digital investigation techniques. The course is meant to teach all that is necessary to accomplish this task.\r\n<h2>Course schedule</h2>\r\nThe course alternates master lectures and practical workshops.\r\n- The <strong>master lectures</strong> are meant to introduce and discuss the theoretical notions and the methodological tools necessary for controversy mapping.\r\n- The <strong>practical workshops</strong> (in smaller groups) are meant to assure a constant and personalized support until the final exam and to provide a space for sharing and confrontation among the students.\r\n<h2>Course organization</h2>\r\n&nbsp;\r\n<ul>\r\n \t<li>From the very beginning of the course, the class will be divided into <strong>groups of 6 students</strong>.</li>\r\n \t<li>At the middle of the fall term, every group will choose the controversy that they will follow for the rest of the year.</li>\r\n \t<li>With the help of a teaching assistant, every group will fill in a <strong>logbook</strong> (in the form of a research blog) gathering all the maps produced through the different cartographic exercises.</li>\r\n \t<li>At the end of the spring term (with the help of a teaching assistant) every group will produce a 7 minutes <strong>video of the controversy</strong> presenting the results of their analyses and making the debate legible for a larger public.</li>\r\n</ul>",
    "fr": "<h2>Cartographie des Controverses</h2>\r\n<p><em>L’objectif de la cartographie des controverses est d’entraîner les étudiants à la navigation dans l’univers des débats technoscientifiques par l’utilisation créative d’outils numériques d’analyse et représentation. Entre sociologie et design, web-mining et ênquete, le cours controverses est parmi les cours les plus originaux et innovants de Sciences Po.</em></p>\r\n<p>Les déséquilibres économiques, les crises écologiques et tous les grands enjeux contemporains se présentent comme des nœuds de politique et science, de morale et de technique impossibles à démêler. Dans ce contexte d’hybridation croissante, la participation à la vie publique devient de plus en plus problématique Pour se repérer dans cet univers incertain, les <strong>futurs citoyens nécessitent des outils pour explorer et visualiser la complexité des débats publics</strong>. Le but de la cartographie des controverses est de contribuer au développement de ces outils par l’utilisation créative des technologies numériques.</p>\r\n<p>Pour des exemples des travaux réalisés par les étudiants du cours controverses voire</p>\r\n<p><strong>l’archive des sites controverses (<a href=\"http://controverses.sciences-po.fr/archiveindex/\" target=\"_blank\">http://controverses.sciences-po.fr/archiveindex/</a>).</strong></p>\r\n<p>Initiée par <strong>Bruno Latour</strong> il y a plus de quinze ans, la cartographie des controverses est enseignée dans plusieurs universités européennes (Paris, Copenhague, Milan, Manchester, Amsterdam, Liège, Lausanne, Dublin, Oslo, Padoue, Trente…) et américaines (Cambridge, Mass., São Paulo, Rio de Janeiro, Buenos Aires …).</p>\r\n<p>Caractérisée par <strong>une approche radicalement expérimentale</strong>, la cartographie des controverses fait l’objet de plusieurs projets didactiques et de recherche :</p>\r\n<p>-  MACOSPOL (mapping controversies on science for politics) 2007-09</p>\r\n<p>-  MEDEA (mapping environmental debate on adaptation) 2011-14</p>\r\n<p>-  EMAPS (electronic maps to assist public science) 2011-14</p>\r\n<p>-  FORCCAST (formation à la cartographie des controverses pour l’analyse de sciences et des techniques) 2012-20</p>\r\n<h3><a title=\"Controversy Mapping Syllabus\" href=\"http://medialab-dev.sciences-po.fr/wp-content/uploads/2012/12/SyllabusCoursControverses2012-13-FR.pdf\" target=\"_blank\">Télécharger le programme détaillé du cours séance par séance</a></h3>\r\n<h3>Equipe pédagogique</h3>\r\n<p>Tommaso Venturini (responsable du cours)</p>\r\n<p>tommaso.venturini@sciences-po.fr  /  01 45 49 53 71  /  médialab, Sciences Po, 13, rue de l'Université</p>\r\n<p>Mathieu Jacomy (maître de conference)  /  mathieu.jacomy@sciences-po.org</p>\r\n<p>Thomas Tari (maître de conference)  /  thomas.tari@univ-paris-est.fr</p>\r\n<p>Nicolas Baya-Laffite  (maître de conference) /  nicolas.bayalaffite@sciences-po.fr</p>\r\n<h3>De quoi il s'agit</h3>\r\n<p>Comprendre l'articulation entre science et société, l'observer au travers du cas concret d'une controverse au choix, et en restituer l'analyse au public.</p>\r\n<h3>Bénéfices pour les étudiants</h3>\r\n<p>- Comprendre l'articulation entre science et société et être capable de se positionner dans une controverse.</p>\r\n<p>- Apprendre des techniques d’exploration du débat dans le media traditionnels et numériques.</p>\r\n<p>- Maitriser des techniques d’enquête traditionnelles et numériques (digital methods).</p>\r\n<h3>Objectifs du cours</h3>\r\n<p>La tâche essentielle de ce cours est l'<strong>analyse d'une controverse sociotechnique</strong>. Cette tâche implique d'avoir compris certaines notions de STS (Science and Technology Studies) et de maîtriser certaines techniques d’enquête traditionnelles et numériques. Le cours vise à transmettre de tout ce qu'il faut pour mener à bien cette tâche.</p>\r\n<h3>Déroulé du cours</h3>\r\n<p>Le cours se déroule par une <strong>alternance</strong> des séances de cours magistral et de séances de conférences de méthode.</p>\r\n<p>- Le <strong>cours magistral</strong> vise à introduire et discuter les notions théoriques et les outils méthodologiques nécessaires pour la cartographie des controverses.</p>\r\n<p>- Les <strong>conférences de méthode</strong> (en petits groupes) visent à assurer un suivi continu et personnalisé jusqu'à la soutenance finale et des temps de partage et confrontations entre les étudiants.</p>\r\n<h3>Organisation du travail</h3>\r\n<ul>\r\n<li>Dès le début du cours les étudiants seront divisés en <strong>groupes de 6</strong>.</li>\r\n<li>A la moitié du 1er semestre, chaque groupe choisira la controverse qu’il suivra pendant le reste de l’année.</li>\r\n<li>Chaque groupe (aidés par son maître de conférence) remplira un <strong>journal de bord</strong> (sous la forme blog de recherche) en collectant les ‘cartes’ produites par les différents exercices d’analyse.</li>\r\n<li>A la fin du 2ème semestre, chaque groupe (aidés par son maître de conférence) produira un <strong>vidéo de controverse</strong> en présentant les résultats des analyses pour rendre la controverse lisible au plus large public.</li>\r\n</ul>\r\n"
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "endDate": "2018-02-01",
  "id": "6f085926-fa34-4754-bb6b-c6ab2edc0ab0",
  "important": false,
  "lastUpdated": 1359108660000,
  "name": "Enseignement de la Cartographie des Controverses",
  "oldSlug": "teaching-controversy-mapping",
  "people": [
    "f1999165-9071-4f38-be92-b27ca48382b3",
    "a5429095-b463-4b3b-8b6c-2041b4b4c222",
    "28c52053-adde-4d7e-aa4e-5012065bb1da",
    "66d33f76-f197-494f-b8c3-1a61d1f60655",
    "13e835aa-90e4-4aa7-84e6-8270b396fc90",
    "910c509c-ca11-4684-9898-f2b0b6f3283e"
  ],
  "slugs": [
    "enseignement-de-la-cartographie-des-controverses"
  ],
  "startDate": "2013-01-25",
  "type": "research"
}