{
  "active": false,
  "content": {
    "en": "The project “Transformations of the French Economy through the Lens of International Trade, 1716-1821” (TOFLIT18) aims at improving our knowledge of the French economy during the period that laid the economic ground for the entry of France and Europe in the modern industrial era.\r\nIts main tools are the retranscription, the use and the diffusion of French international trade statistics.\r\n\r\nThe médialab team focuses on inventing specific methods and softwares to transform data extracted from historical statistics into a research tool.\r\nWe contributed by applying our method called Datascape which proposes to build a database, data treatment algorithm and visual exploratory data analysis tool in one same movement. Such an ambition demands a strong collaboration between historians, economists, engineers and information designers. The very necessary ad inspiring challenge to gain knowledge from such a complex data set.\r\n\r\nPlease refer to our <a href=\"https://toflit18.hypotheses.org\">hypothèses.org</a> blog to stay tuned about the project news.\r\n\r\nThe project gathered those partners :\r\n\r\n<img class=\"alignnone size-full wp-image-4133\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/adaptivetheme_logo.png\" alt=\"\" width=\"264\" height=\"120\" />         <img class=\"alignnone size-full wp-image-4129\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/logoumrDIAL1-150x71.jpg\" alt=\"\" width=\"150\" height=\"71\" />             <img class=\"alignnone size-full wp-image-4132\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/logo_dauphine_couleurs_petit_150x60px-150x60.jpg\" alt=\"\" width=\"150\" height=\"60\" />                <img class=\"alignnone size-full wp-image-4131\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/telechargement_fichier_en_inedlogo_rvb1.jpg\" alt=\"\" width=\"115\" height=\"314\" />\r\n\r\n\r\nThis project was granted funding by ANR in 2013 for the period 2014-2017 (ANR-13-BSH1-0005-02-TOFLIT 18).\r\n\r\n<img class=\"alignnone size-full wp-image-4130\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/ANR07-240.gif\" alt=\"\" width=\"240\" height=\"104\" />",
    "fr": "Le projet “Les transformations de l’économie française par le prisme du commerce international, 1716-1821” a pour objectif de mieux connaître l’évolution de l’économie française dans une période au cours de laquelle la France et l’Europe ont préparé leur entrée dans la révolution industrielle et l’ère moderne. Il a comme principaux outils la retranscription, l'utilisation et la diffusion des statistiques du commerce international français.\r\n\r\nL'équipe du médialab intervient dans ce projet en inventant les logiciels méthodes nécessaires à la transformation des données extraites des archives statistiques en un outil de recherche.\r\nNous avons contribué en applicant notre méthode appelée Datascape qui propose de construire une base de données, des algorithmes de traitement de données et un outil d'analyse exploratoire visuelle dans un seul mouvement. Une telle ambition demande une collaboration étroite entre historiens, ingénieurs et designers de l'information. Un défi nécessaire et inspirant pour accroître notre connaissance à partir d'un corpus de données très complexe.\r\n\r\nVous pouvez suivre l'actualité du projet sur notre blog sur <a href=\"https://toflit18.hypotheses.org\">hypothèses.org</a>.\r\n\r\n\r\nCe projet regroupe les partenaires suivant :\r\n\r\n<img class=\"alignnone size-full wp-image-4133\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/adaptivetheme_logo.png\" alt=\"\" width=\"264\" height=\"120\" />         <img class=\"alignnone size-full wp-image-4129\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/logoumrDIAL1-150x71.jpg\" alt=\"\" width=\"150\" height=\"71\" />             <img class=\"alignnone size-full wp-image-4132\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/logo_dauphine_couleurs_petit_150x60px-150x60.jpg\" alt=\"\" width=\"150\" height=\"60\" />                <img class=\"alignnone size-full wp-image-4131\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/telechargement_fichier_en_inedlogo_rvb1.jpg\" alt=\"\" width=\"115\" height=\"314\" />\r\n\r\nLe projet est financée par l'ANR en 2013 pour la période 2014-2017 (ANR-13-BSH1-0005-02-TOFLIT 18).\r\n\r\n<img class=\"alignnone size-full wp-image-4130\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/ANR07-240.gif\" alt=\"\" width=\"240\" height=\"104\" />"
  },
  "description": {
    "en": "TOFLIT18 aims at improving our knowledge of the French economy during the period that laid the economic ground for the entry of France and Europe in the modern industrial era. Its main tools are the retranscription, the use and the diffusion of French international trade statistics.",
    "fr": "TOFLIT18 a pour objectif de mieux connaître l’évolution de l’économie française dans une période au cours de laquelle la France et l’Europe ont préparé leur entrée dans la révolution industrielle et l’ère moderne. Il a comme principaux outils la retranscription, l'utilisation et la diffusion des statistiques du commerce international français."
  },
  "draft": true,
  "endDate": "2018-01-01",
  "id": "a2a85b92-c269-4759-af47-80f325846e30",
  "important": false,
  "lastUpdated": 1507289820000,
  "name": "TOFLIT18: Transformations de l'économie française analysées suivant le commerce international, 1716-1821",
  "oldSlug": "toflit18-transformations-of-the-french-economy-through-the-lens-of-international-trade-1716-1821",
  "slugs": [
    "toflit18-transformations-de-leconomie-francaise-analysees"
  ],
  "startDate": "0114-01-undefined",
  "type": "research"
}