{
  "active": true,
  "content": {
    "en": "Principal Investigator: Vincent Lépinay\r\nCo-Principal Investigator: Estelle Lezéan\r\n\r\nResearch Assistants:\r\n- Simon Léger\r\n- Eleni Pechnlivanidou\r\n- Yveta Roth\r\n- Andrei Sterescu\r\n\r\nSince the early 1990s, the landscape of western scholars working on the Soviet Union and then on post Soviet Russia and its satellites has changed. It has not changed once; rather, with the ebb and flow of US, EU and Russian politics, interest has successively grown and decreased, following cycles. The forces pushing waves of attention are as multiple as these points of inflexion. If during the 1980s,under Ronald Reagan, the US made special efforts to study its main opponent in the late Cold War, and invested lots of money in Soviet studies. In Europe and in France in particular, similar efforts were made since the 1960s. With the collapse of the Soviet Union,it seemed irrational to invest so much into the study of Russia,particularly when the main strategic threat was seen to be China and, from Sep. 11, 2001, Islamic terrorism. Research funds were reallocated to study these threats, while a radical divestment fromRussian studies occurred, first in the US, then in the EU. Most recently, the new political direction given to Russia by the current administration has stalled many cooperative projects underway. Not only have many western states put Russian studies on the back burner in the late 1990s and 2000s, but also since 2014 they started to insist that Russia needed to show where it was going before new cooperative research projects would be started. This did not help research on Russia either. Also, if in the 2000s the EU steadily invested into Russian businesses, recent economic sanctions reduced the presence of major European companies in the Russian economy, decreasing the need in specialists of Russia. On the contrary, the crisis in Ukraine has demonstrated a lack of expertise in Russia studies.\r\n\r\nBeyond these limitations put on Russian studies narrowly defined,other forces have kept a stream of research and conversations between Russia and the West. These overlapping streams of studies have produced images of the Soviet Union and of the Russian Federation that we study. Needless to say, these images vary a lot.One would be hard pressed to list the exhaustive set of pre-conceptions and folk theories that animate the conversations about Russia. Many of these ready-made notions date back to the XIXth century but others have emerged during the Soviet period when western nations were attempting to come to terms with the novelty of the Soviet experiment. We observe the Russian federation intimes of political turmoil and economic crises where these vignettes of <i>russianness </i>are once again mobilized and reshuffled to come to grips with what seems like an enigmatic resurgent empire.\r\n\r\nWe investigate two facets of the production of representations of Russia. First, the academic world. Specific outcomes will feature :\r\n<ul class=\"ul1\">\r\n \t<li class=\"li1\"><span class=\"s1\">- List of scholars</span></li>\r\n \t<li class=\"li1\"><span class=\"s1\">- Academic institutions supporting research on Russia</span></li>\r\n \t<li class=\"li1\"><span class=\"s1\">- List of publications</span></li>\r\n \t<li class=\"li1\"><span class=\"s1\">- List of collaborations</span></li>\r\n \t<li class=\"li1\"><span class=\"s1\">- Funding agencies and corporate sponsors</span></li>\r\n</ul>\r\nThese dimensions will help us understand the articulation between the types of collaboration engaged by foreign scholars of Russia and the kind of theses they develop about Russia. The simple question this study will address is : who writes what onRussia ? with whom ? In which disciplines ? Where lies the border between literary discourse and social sciences and the humanities ? Of particular interest to us are the collaborations between French and Russian scholars, based in Russia or located abroad. The study will assess the impact of collaborations on the genre and style of russian studies deployed in France since the 1980s.\r\n\r\nA parallel study will assess the role of theories propagated by less scholarly outlets. It is important not only to look at the image of Russia as it is produced by the academic world, but also to look at how the image of post-Soviet Russia is presented inFrance in the printed press and the audiovisual media. We will analyze the principal logics of influences structuring this field of mass media production. In order to do so, we will use cartographic techniques to map the oral, written and visual news space and mobilize different media techniques employed by different journalists, scholars, politicians, businessmen etc. This study will allow us to go beyond the usual perception of the news production in France as polarized between those who are pro or against Russian authorities. Since we are interested in the circulation of theories and images of Russia and how different scholarly and non-scholarly actors define russianness, it will be important to detect the presence of prominent academics and politicians in the mass media formulating and propagating opinions on Russia. It is important to understand how the press plays the role of a relay, a propagator or some other operation in the trajectory of positive or negative images of Russia.\r\n\r\n<b>Period of observation</b>\r\nOur window of observation is the period running from the early 1980s to the current crisis. These 30+ years span at least three moments, from the late soviet regime and its rapid transformation into Perestroïka to the experiments of the 1990s and leading to there affirmation of the Russian values following the second Putin presidency.\r\n\r\n<b>Methods</b>\r\nThe ambition of this study is to tease out the circulation of ideas between academic scholars, intellectuals, artists and journalists.Given the ambition of the project, we suggest a prototype looking exclusively at the French case. We will map these conversations using digital methods and traces left by mass media conversations on Russia and academic theories of Russia. The originality of the project is to combine established and new methods to exploit the strengths of each. Starting from the world of academics publishing about Russia, we will delineate a perimeter of institutions and individuals who have written about Russia during the time span we consider. Through interviews and automatic retrieval of their publications and contributions to the conversation, we will further complete the list of individuals and institutions weighing on the debate. This iterative process will allow us to harness the strength of both the qualitative methods - through the narration of life stories - and the systematic but blind retrieval of digital traces contingent upon archival conventions. The research design into construct profiles of authors, publications and institutions(labs, departments and funding agencies) so as to map the academic and intellectual timelines of the centers and peripheries of russian studies in France.\r\n\r\nThe study will be conducted with the medialab at sciences po. The center was already mobilized during the mega grant focusing on the population of Russian computer scientists. We have tried and tested methods of longitudinal study (Indukaev, Mogoutov, Lépinay 2014) that will be mobilized again for the subpopulation considered.",
    "fr": ""
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "id": "a7672017-2305-48b8-b839-d3fc9001a415",
  "important": false,
  "lastUpdated": 1501154280000,
  "name": "Mapping French Russia",
  "oldSlug": "mapping-french-russia",
  "people": [
    "e39b0e87-ede9-489c-9a37-187a5b786f48",
    "61ae1294-b66b-4f5c-9a2c-bed1f3724960"
  ],
  "slugs": [
    "mapping-french-russia"
  ],
  "type": "research"
}