{
  "active": false,
  "content": {
    "en": "Collaborative content creation inevitably reaches situations where different points of view lead to conflict. One of the most prominent examples of collaboration online is Wikipedia, the free encyclopedia that anyone can edit. It is a system where conflict is mediated by both policy and software, and where conflicts often reflect larger societal debates. \r\n\r\nWe aim to build a platform for the real-time analysis and visualization of such controversies in Wikipedia. Controversy metrics will be extracted from the real time activity streams generated by edits to, and discussions about, individual articles and groups of related articles. An article’s revision history and its corresponding discussion pages constitute two parallel streams of user interactions that, taken together, fully describe the process of the collaborative creation of an article. Our proposed platform, Contropedia, will build on state of the art techniques and extend current metrics for the analysis of both edit and discussion activity. Furthermore, the combination of these two approaches will allow for a deeper understanding of the substance, composition, actor alignment, trajectory and liveliness of controversies on Wikipedia.\r\n\r\nThe platform was designed with a special focus on the utility of the metrics and the public relevance of the visualizations: the metrics focus on the extraction of societal controversies while the visualizations aid in shaping new knowledge about the controversial topic.\r\n\r\nOur research aims to provide a better understanding of socio-technical phenomena that take place on the Internet and to equip citizens with tools to fully deploy the complexity of controversies. Contropedia will be useful for the general public as well as user groups with specific interests such as scientists, decision makers and media communicators.\r\n\r\nIf you want to know more about Contropedia :\r\n<a href=\"http://www.contropedia.net/demo/index.php?language=en&id=604455500&what=topicPage&title=Global_warming&numberOfElements=20&starttime=&endtime=&color_scale=capped&measure=edit+based&doNotConsiderInserts=on&excludeVandalismReverts=on&excludeWPaes=on&distributeWeightPerSentence=on&excludeSectionChanges=on\">Demo prototype on the Global Warming page</a>\r\n<a href=\"http://contropedia.net/#graphics\">Mock-ups</a>\r\n<a href=\"http://contropedia.net/#people\">Participants</a>",
    "fr": ""
  },
  "description": {
    "en": "Real time analysis and visualization of controversies around Wikipedia articles",
    "fr": ""
  },
  "draft": true,
  "endDate": "2018-02-01",
  "id": "aebd8a51-7d04-4dd1-bb5e-b1e3f7106484",
  "important": false,
  "lastUpdated": 1402054260000,
  "name": "Contropedia",
  "oldSlug": "contropedia",
  "slugs": [
    "contropedia"
  ],
  "startDate": "2011-06-01",
  "type": "research"
}