{
  "active": false,
  "content": {
    "en": "<h2>Description</h2>\r\nMarie Scot, historian at the Scientific Department of Sciences Po, proposes to revisit the work of Luc Boltanski. The médialab, jointly with the Center for Socio-Political Data of Sciences Po, undertakes a study of the data collected as well as the methodology used to integrate it into the research process. The first part of the survey, carried out in close cooperation with the Center for Socio-Political Data of Sciences Po, is a statistical analysis of the IEP of Paris' manpower between 1955 and 2008. The second part of the project is in direct relation with Luc Boltanski and Pierre Bourdieu's reflection on the dominant class and the dominant ideology.\r\n<h2>Context</h2>\r\nBoltanski's study “Positional space. Multiplicity of the institutional positions and habitus of class” is based on a corpus gathering all professors and university lecturers having taught at the IEP between 1955 and 2008.\r\n<h2>Objectives</h2>\r\nTo make sense out of the corpus and to be able to describe precisely every evolutions, trends and specific facts -- macro and micro.\r\nTo materialize potential networks appearing from links between people conveying knowledge at the IEP of Paris since 1955.\r\n\r\n<strong>- Project coordinator:</strong>\r\n<strong> - Call for Project:</strong>\r\n<strong> - Timeline:</strong>",
    "fr": "<h2>Description</h2>\r\nThe historian Marie Scot, which is achieving for the Scientific Department of Sciences Po, proposes to revisit the work of Luc Boltanski. Jointly with the Center for Socio-Political Data of Sciences Po, the Médialab undertakes a work on the data of this study as well as the methodology to be used to integrate it into the process of research. The first part of the survey, carried out in close cooperation with the Center for Socio-Political Data of Sciences Po, is a statistical analysis of manpower of the IEP of Paris between 1955 and 2008. The second part is in direct relationship with the questionings of Luc Boltanski and Pierre Bourdieu about the dominant class and the dominant ideology.\r\n<h2>Context</h2>\r\nThe study of Boltanski “Positional space. Multiplicity of the institutional positions and habitus of class” is This study is based on a corpus consisting in all the professors and university lecturers having taught in the IEP from 1955 to 2008.\r\n<h2>Objectifs</h2>\r\nTo make sense out of the corpus and to be able to precisely describe the total evolutions, trends and specific facts, macro and micro.\r\nTo materialize the networks which can appear from bonds between those who transmitted the knowledge within the IEP of Paris since 1955.\r\n\r\n<strong>- Project coordinator:</strong>\r\n<strong> - Call for Project:</strong>\r\n<strong> - Timeline:</strong>"
  },
  "description": {
    "en": "Marie Scot, historian at the Scientific Department of Sciences Po, proposes to revisit the work of Luc Boltanski. The médialab, jointly with the Center for Socio-Political Data of Sciences Po, undertakes a study of the data collected as well as the methodology used to integrate it into the research process.",
    "fr": "The historian Marie Scot, which is achieving for the Scientific Department of Sciences Po, proposes to revisit the work of Luc Boltanski. Jointly with the Center for Socio-Political Data of Sciences Po, the Médialab undertakes a work on the data of this study as well as the methodology to be used to integrate it into the process of research."
  },
  "draft": true,
  "endDate": "2018-02-01",
  "id": "b03f4292-8744-42cf-b531-0286b14eb3b3",
  "important": false,
  "lastUpdated": 1345790100000,
  "name": "Study of the IEP of Paris",
  "oldSlug": "study-of-the-iep-of-paris",
  "people": [
    "1bf6951b-0cd9-4760-b1e2-a95099a6278e",
    "66d33f76-f197-494f-b8c3-1a61d1f60655",
    "13e835aa-90e4-4aa7-84e6-8270b396fc90",
    "4d4cad62-1674-4f3c-85c0-30d7b501f6e0",
    "ab421812-626b-41e8-a9b6-998cca2ea66f"
  ],
  "slugs": [
    "study-of-the-iep-of-paris"
  ],
  "startDate": "2012-08-24",
  "type": "research"
}