{
  "active": false,
  "content": {
    "en": "<h3>Description</h3>\r\nThe project aims to test a theoretical framework labelled “Habitele” by Dominique Boullier. This neologism seeks to account for the anthropological transformation we are experiencing, as two thirds of human beings have become equipped with a mobile phone.\r\n<h3>Context</h3>\r\nAs of December 2010 there were 5.2 billion subscriptors of mobile phones, i.e. approximately 4.5 billion individual users. The “connected being” status changes our mood, due to an alert state of mind; our daily interactions in everyday life, based on awareness more than presence; and our coordination skills, because of traceability. But it also offers the opportunity of switching between social worlds we are affiliated to, whether it be sociodemographic features or peculiar tastes that connect us to an ephemeral community. We inhabit a new “personal data ecosystem”, which we call “Habitele”. Habitele is used to label the various distant connections with various social worlds that we are able to handle by carrying devices (phone, credit cards, IDs, keys and access cards) and traces (social networks and other online activities) that keep us in touch with these worlds. Henceforth, the mobile phone is rapidly merging all these affiliations, traces and access into one device, which is carried close to the body. IDs in the cloud and permanent bodily access are what make the mobile phone a universal terminal (and not the PC): our digital identities become wearable, as a new envelope.\r\n<h3>Objectives</h3>\r\nTo lead a carefully designed empirical investigation: indepth interviews (500 x 2), 45 case studies of typical use, data collection of personal behaviour (through automated extraction from the device), and mapping of connected social worlds.\r\nTo undertake an international comparison involving France, UK, USA, Canada, Brazil, Tunisia, Nigeria, India, Korea. On the telcos and providers’ end, we will design a sociological experiment to test the propagation of (fake) personal data in violation of contractual limitations.\r\nA publicly accessible blog has already collected some relevant information about these issues: <a href=\"http://habitele.blogspot.com/\" target=\"_blank\" rel=\"noopener\">http://habitele.blogspot.com/</a>\r\n\r\n<strong>- Coordinator :</strong> <a title=\"Dominique Boullier\" href=\"http://medialab-dev.sciences-po.fr/people/dominique-boullier/\">Dominique Boullier</a>\r\n<strong>- Call for project:</strong> ANR (Agence Nationale de la Recherche) Grant call “Sociétés Innovantes”\r\n<strong>- Timeline :</strong> 2012 - 2013\r\n<strong>- Budget:</strong> 434000 euros",
    "fr": "<h3>Description</h3>\r\n<p>The project aims to test a theoretical framework labelled “Habitele” by Dominique Boullier. This neologism seeks to account for the anthropological transformation we are experiencing, as today two thirds of human beings have become equipped with a mobile phone.</p>\r\n<h3>Context</h3>\r\n<p>As of December 2010 there were 5.2 billion subscriptors of mobile phones, i.e. approximately 4.5 billion individual users. The “connected being” status changes our mood, due to an alert state of mind; our everyday interactions in everyday life, based on awareness more than presence; and our coordination skills, because of traceability. But it also offers the opportunity of switching between social worlds we are affiliated to, whether it be sociodemographic features or peculiar tastes that connect us to an ephemeral community. We inhabit a new “personal data ecosystem”, which we call “Habitele”. Habitele is used to label the various distant connections with various social worlds that we are able to handle by carrying devices (phone, credit cards, IDs, keys and access cards) and traces (social networks and other online activities) that keep us in touch with these worlds. Henceforth, the mobile phone is rapidly merging all these affiliations, traces and access into one device, which is carried close to the body. IDs in the cloud and permanent bodily access are what make the mobile phone a universal terminal (and not the PC): our digital identities become wearable, as a new envelope.</p>\r\n<h3>Objectives</h3>\r\n<p>To lead a carefully designed empirical investigation: indepth interviews (500 x 2), 45 case studies of typical use, data collection of personal behaviour (through automated extraction from the device), and mapping of connected social worlds.<br />\r\nTo undertake an international comparison involving France, UK, USA, Canada, Brazil, Tunisia, Nigeria, India, Korea. On the telcos and providers’ end, we will design a sociological experiment to test the propagation of (fake) personal data in violation of contractual limitations.<br />\r\nA publicly accessible blog has already collected some relevant information about these issues: <a href=\"http://habitele.blogspot.com/\" target=\"_blank\">http://habitele.blogspot.com/</a></p>\r\n<p><strong>- Coordinator :</strong> <a title=\"Dominique Boullier\" href=\"http://medialab-dev.sciences-po.fr/people/dominique-boullier/\">Dominique Boullier</a><br />\r\n<strong>- Call for project:</strong> ANR (Agence Nationale de la Recherche) Grant call “Sociétés Innovantes”<br />\r\n<strong>- Timeline :</strong> 2012 - 2013<br />\r\n<strong>- Budget:</strong> 434000 euros</p>\r\n"
  },
  "description": {
    "en": "The project aims to test a theoretical framework labelled “Habitele” by Dominique Boullier. This neologism seeks to account for the anthropological transformation we are experiencing, as today two thirds of human beings have become equipped with a mobile phone.",
    "fr": "The project aims to test a theoretical framework labelled “Habitele” by Dominique Boullier. This neologism seeks to account for the anthropological transformation we are experiencing, as today two thirds of human beings have become equipped with a mobile phone."
  },
  "draft": true,
  "endDate": "2018-02-01",
  "id": "c3f7c96a-32b2-4084-a380-f937b6acb8cb",
  "important": false,
  "lastUpdated": 1345790700000,
  "name": "Habitele: wearable digital identities",
  "oldSlug": "habitele-wearable-digital-identities",
  "people": [
    "2dc8e973-3c23-4e08-9787-e4f37dd6d393",
    "8081e4ed-552d-45a8-b1a8-5b5e9e924cdd",
    "66d33f76-f197-494f-b8c3-1a61d1f60655",
    "910c509c-ca11-4684-9898-f2b0b6f3283e",
    "bf8e376f-35a4-41bc-abc9-7757f57e99f4",
    "73c2d239-0ebd-42a1-8d46-aa9792bf975d"
  ],
  "slugs": [
    "habitele-wearable-digital-identities"
  ],
  "startDate": "2012-08-24",
  "type": "research"
}