{
  "active": false,
  "content": {
    "en": "",
    "fr": "<strong>Présentation</strong>\r\nDepuis la révolution industrielle, la Terre serait entrée dans l’Anthropocène, une nouvelle époque géologique au cours de laquelle les humains seraient les principaux acteurs des changements de la planète. L’Anthropocène désigne une époque géologique marquée par la transformation radicale de la relation des humains à la Terre. Le terme signale une nouvelle phase dans les relations entre une planète régie par des lois physiques et biologiques – le système-Terre – et un ensemble de sociétés humaines engagées dans des rapports conflictuels de domination régis par des lois économiques, sociales ou politiques – le système- Monde. Mais comme cette transformation impose de repenser aujourd’hui les échelles et la dynamique de l’action collective, elle impose de repenser conjointement le Monde et la Terre.\r\n\r\nTel est l’objectif général du Programme interdisciplinaire que nous proposons, « Politiques de la Terre à l’épreuve de l’Anthropocène ». Son périmètre scientifique s’organise autour de deux dimensions centrales, qui se répondent mutuellement : une dimension de représentation et une dimension de gouvernement. Ces deux dimensions recoupent à la fois des enjeux thématiques et méthodologiques, qui ne pourront être traités que dans le cadre d’un travail commun entre sciences naturelles et sciences humaines et sociales. En effet, pour penser ces échelles et dynamiques multiples, l’Anthropocène impose de nouvelles représentations permises par la production de nouvelles données. Mais à l’heure actuelle, l’interopérabilité de nombreuses bases de données demeure problématique, ce qui empêche les chercheurs de penser les transformations du couple Terre-Monde dans ses différentes dimensions. Faute de données partagées pour suivre ces transformations, les rapports difficiles entre sciences, expertise et politique paralysent le gouvernement de ces nouveaux enjeux.\r\n\r\nC’est pourquoi le programme « Politiques de la Terre à l’épreuve de l’Anthropocène » rassemble des équipes de plusieurs disciplines et de plusieurs établissements de Sorbonne Paris Cité, autour de trois « épreuves » qui cristallisent à chaque fois, autour des problèmes de partage des données, des enjeux de représentation et de gouvernement :\r\n\r\n• Géopolitique des dioxydes de carbone,\r\n• Expertise des risques et médiatisation des catastrophes,\r\n• Dynamiques des zones critiques et conflits d’urbanisation.\r\n\r\nCes trois épreuves se déclinent en projets de recherche et en activités d’enseignement et de valorisation. Elles s’inscriront dans le débat public en proposant aux différents acteurs concernés des instruments et méthodes pour apprendre à naviguer dans des paysages de données controversées. Les interactions produites permettront de tester les propositions que le programme aura construites et qui ont vocation à renouveler aussi bien le débat public que la politique scientifique.\r\n\r\n<strong>Equipe</strong>\r\nLe programme est coordonné par Bruno Latour, professeur à Sciences Po, responsable du programme Humanités scientifiques et méthodes numériques, en collaboration étroite avec les co-pilotes de chacune des ‘épreuves’ :\r\n• Géopolitique des dioxydes de carbone : Marc Robert (Professeur de chimie à l’Université Paris Diderot – UMR LEM) et Avner Bar-Hen (Professeur de statistique à l’Université Paris Descartes – UMR MAP5)\r\n• Expertise des risques et médiatisation des catastrophes : Thomas Ribémont (Maître de Conférences en sciences politiques à l’Université Paris 13 Nord – UMR CERAL), Édouard Kaminski (Professeur à l’IPGP – Dynamique des fluides géologiques), Claude Grasland (Professeur de géographie à l’Université Paris Diderot – GIS CIST)\r\n• Dynamiques des zones critiques et conflits d’urbanisation : Nathalie Blanc (Directrice de recherche en géographie au CNRS – UMR LADYSS), Isabelle Dajoz (Professeure d’écologie à l’Université Paris Diderot – UMR IEES-Paris), Jean Chiche (Ingénieur de recherche en statistique au CNRS – CEVIPOF) et Daniel Boy (Directeur de recherche en sciences politiques à Sciences Po – CEVIPOF).\r\n\r\nEn tout, le programme associe actuellement 22 équipes de recherche, provenant de 5 établissements de Sorbonne Paris Cité. Ces équipes, qui proviennent d’autant d’horizons scientifiques différents, réunissent des disciplines qui pour beaucoup n’avaient jamais travaillé ensemble. Seule leur association permet d’appréhender aujourd’hui les questions qui sont au coeur de ce programme. Un des enjeux méthodologiques essentiels du programme consiste à rendre compatibles des bases de données qui ne l’étaient pas jusqu’ici, de manière à permettre un croisement entre des données provenant de différentes disciplines. Toutes les équipes associées au sein du programme jouissent d’une expertise reconnue dans leur domaine, et pour certaines d’une renommée internationale. Ce programme représente pour elles une opportunité unique de questionner et déplacer les paradigmes sur lesquels leurs disciplines reposent, en les confrontant aux données d’autres disciplines et ainsi innover à l’intérieur même de leur domaine propre tout en contribuant à la création d’un champ nouveau, qui les dépasse toutes.\r\n\r\nPour en savoir plus, visitez le site dédié au projet : <a href=\"http://politiquesdelaterre.fr/\">http://politiquesdelaterre.fr/</a>"
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "endDate": "2018-02-01",
  "id": "cefbbd4b-5ca7-4efc-9767-0f67746f8ae1",
  "important": false,
  "lastUpdated": 1441715100000,
  "name": "Politiques de la terre à l'épreuve de l'Anthropocène",
  "oldSlug": "politiques-de-la-terre-a-lepreuve-de-lanthropocene",
  "slugs": [
    "politiques-de-la-terre-a-lepreuve"
  ],
  "startDate": "2015-09-08",
  "type": "research"
}