{
  "active": true,
  "baseline": {
    "en": "Training through mapping of controversies by analyzing science and technical innovation",
    "fr": "FORmation par la Cartographie des Controverses à l’Analyse des Sciences et des Techniques"
  },
  "content": {
    "en": "<a href=\"https://medialab.sciencespo.fr/fr/projets/forccast/\">See the french summary</a>",
    "fr": "Le programme Forccast (Formation par la cartographie des controverses à l’analyse des sciences et des techniques) est lauréat de l’appel d’offres lancé par l’Agence nationale de la recherche à propos des Initiatives d’excellence en formations innovantes. <a href=\"http://www.agence-nationale-recherche.fr/investissements-d-avenir/appels-a-projets/2011/initiatives-dexcellence-en-formations-innovantes-idefi/\" target=\"_blank\" rel=\"noopener\">Il est financé de 2012 à 2019.</a>\r\n\r\nIl compte quatorze institutions d’enseignement et de recherche. Parmi les partenaires, on compte aussi bien des établissements du secondaire que du supérieur, spécialisés dans les sciences sociales ou les sciences de l’ingénieur, situés en France ou à l’étranger. Il est hébergé à Sciences Po.\r\nLes activités de Forccast sont fondées sur un courant de recherche qui analyse les rapports entre science, technologie et société (STS). Originellement porté par Bruno Latour, Forccast se situe à la charnière entre la recherche conduite au médialab et les innovations pédagogiques développées au sein du laboratoire.\r\n\r\nL’ambition du programme est de former différents publics à l’exploration des controverses contemporaines, générées par la prolifération massive des innovations scientifiques et techniques.\r\n\r\nPour cela, Forccast propose deux expériences complémentaires qui ont en commun de rendre les étudiants acteurs de leurs apprentissages :\r\n- la cartographie des controverse\r\n- les simulations de négociation et de débat (lien recherche pédagogie).\r\n\r\n<iframe src=\"https://player.vimeo.com/video/207531778\" width=\"640\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\r\n\r\nToutes ces expériences visent à apprendre à se repérer, à s’exprimer, à décider en situation d’incertitude.\r\nForccast propose enfin de développer l’environnement complet nécessaire au déploiement de ces expériences : méthodes, <a href=\"http://controverses.org/fr/resources\" target=\"_blank\" rel=\"noopener\">ressources pédagogiques, outils numériques, tutoriels, formations de formateurs</a>, salles de classe, etc.\r\n\r\nTout le descriptif du programme sur <a href=\"http://controverses.org/\" target=\"_blank\" rel=\"noopener\">le site de FORCCAST</a>"
  },
  "description": {
    "en": "FORCCAST, an educational innovation project relying on mapping controversies",
    "fr": "L’ambition du programme FORCCAST est de former différents publics à l’exploration des controverses contemporaines, générées par la prolifération massive des innovations scientifiques et techniques."
  },
  "draft": true,
  "endDate": "2019-12-31",
  "id": "d2c6a575-51b6-4956-a43c-c5addfa58e55",
  "important": false,
  "lastUpdated": 1350022680000,
  "name": "FORCCAST",
  "oldSlug": "forccast",
  "people": [
    "0c3de092-41be-41a9-8d0f-4384a2ee3af9",
    "d69714fd-7636-4a0a-88b0-96643d627dec",
    "fca0cdf0-c9c8-4b30-930d-7463eb7fda32",
    "f1999165-9071-4f38-be92-b27ca48382b3",
    "a5429095-b463-4b3b-8b6c-2041b4b4c222",
    "b1f1e8c7-aa0c-4361-a9d5-6a9e2224690e",
    "217b7e30-1665-461a-96df-5c48cc713413",
    "439c11c4-3784-4752-9286-31e43a498803",
    "f216a8bf-4f56-41b7-9793-a2b20300b60a",
    "8a731791-a4e6-4b3f-b86c-3dfd386b0bd9",
    "8081e4ed-552d-45a8-b1a8-5b5e9e924cdd",
    "51a18f9f-8355-4dfe-a4d0-79631a235275",
    "93960778-8f5e-406a-bf86-fbb3e95a5e9a",
    "13e835aa-90e4-4aa7-84e6-8270b396fc90",
    "4d4cad62-1674-4f3c-85c0-30d7b501f6e0",
    "bf8e376f-35a4-41bc-abc9-7757f57e99f4",
    "8a5d71c4-b4d2-4d7a-95c2-09c6dc4fc3ac"
  ],
  "slugs": [
    "forccast"
  ],
  "startDate": "2012-10-01",
  "type": "research"
}