{
  "active": true,
  "baseline": {
    "en": "Urban nature in digital practice",
    "fr": "Nature(s) urbaine(s) en pratique(s) digitale(s)"
  },
  "content": {
    "en": "See <a href=\"https://medialab.sciencespo.fr/fr/projets/naturpradi/\">the french description</a>.",
    "fr": "<em><span style=\"font-weight: 400;\">Dans un contexte de questionnement sur les futurs urbains, on assiste actuellement à un retour de la nature dans la ville sous de nouvelles formes: jardins partagés, agriculture urbaine, murs et toits végétalisés.\r\nA Paris, ce mouvement est encouragé par l’équipe municipale à travers le programme «végétalisation Paris».</span></em>\r\n\r\n<span style=\"font-weight: 400;\">Le projet de recherche NATURPRADI -Nature(s) urbaine(s) en pratique(s) digitale(s)-, financé par l'ADEME, interroge ce mouvement et son lien avec la généralisation des technologies numériques autour de la question suivante : les technologies numériques changent-elles la manière de produire de la nature en ville, et donc les formes de la nature urbaine ?</span>\r\n<h3>Objectif</h3>\r\n<span lang=\"fr\">NATURPRADI vise à observer et décrire les effets sociaux, politiques et technologiques des initiatives approuvées par la municipalité de Paris pour re-végétaliser la ville -en réponse aux problèmes liés à la croissance urbaine-. A partir de ces observations, le projet NATURPRADI propose une cartographie des éléments symboliques et matériels du débat sur la nature urbaine afin de</span><span lang=\"fr\"> produire des éléments de réflexion pour les futures politiques urbaines.</span>\r\n\r\nL'objectif de ce projet est donc de comprendre le rôle et la forme de la nature à Paris face à l'émergence des nouvelles technologies et des dispositifs de projets dits innovants et à fort gradient participatif.\r\n<h3>Méthodologie</h3>\r\n<span style=\"font-weight: 400;\">NATURPRADI s’inscrit dans une recherche-action qui articule trois méthodologies de recherche dans un continum réel /virtuel :</span>\r\n\r\n- une méthode urbanistique qui observe le processus de co-construction de la ville par les différentes parties prenantes (LaaVUE),\r\n\r\n<span style=\"font-weight: 400;\">- une méthode anthropologique d’enquête qualitative de projets de terrain (MNHN), </span>\r\n\r\n<span style=\"font-weight: 400;\">- et une méthode numérique, menée par le médialab, qui prend le web pour terrain. </span>\r\n<h3>Partenaires</h3>\r\n<span style=\"font-weight: 400;\">- Le Laboratoire Architecture Ville Urbanisme Environnement (LaaVUE) </span>\r\n\r\n<span style=\"font-weight: 400;\">- L’UMR 7206 \"Eco-Anthropologie et Ethnobiologie\" </span>\r\n\r\n<span style=\"font-weight: 400;\">- Le médialab traite (collecte et visualisation) des traces numériques laissées par les acteurs de la nature en ville au cours de leurs interactions en ligne.</span>\r\n\r\n<span style=\"font-weight: 400;\">- La Ville de Paris </span>\r\n\r\n<span style=\"font-weight: 400;\">En savoir plus:b </span><a href=\"https://www.naturpradi.fr/\"><span style=\"font-weight: 400;\">https://www.naturpradi.fr/</span></a>"
  },
  "description": {
    "en": "",
    "fr": "NATURPRADI interroge le retour de la nature autour de la question suivante : les technologies numériques changent-elles la manière de produire de la nature en ville, et donc les formes de la nature urbaine ?"
  },
  "draft": true,
  "id": "dfafcf56-55ff-4628-bf8e-a5edc8720cb0",
  "important": false,
  "lastUpdated": 1527510120000,
  "name": "NATURPRADI",
  "oldSlug": "naturpradi",
  "slugs": [
    "naturpradi"
  ],
  "type": "research"
}