{
  "active": false,
  "content": {
    "en": "<p lang=\"en-GB\" align=\"JUSTIFY\"><strong>« The Law Factory » project is aiming at developing an original tool of visualization and analysis of the parliamentary phase of the legislative process in France.</strong></p>\r\n\r\n<h2>Context:</h2>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">The project is based on a collaboration between a militant web association (<a href=\"http://RegardsCitoyens.org\">Regards Citoyens</a>), researchers specialized in parliamentary/legislative studies (<a href=\"http://cee.sciences-po.fr/\">Centre d’études européennes, Sciences Po</a>) and a methodological research support centre (médialab, Sciences Po). It aims at producing both data on the functioning of parliamentary democracy and an original instrument for visualizing the law process. By opening the black box of the legislative procedure we want to answer the following questions: <em>To what extent the parliamentary phase modifies the law? What is the specific impact of the Parliament as a law institution? Are the adopted amendments</em><em> substantive</em> <em>or cosmetic? Does the legislative influence of the Parliament originate from the majority</em><em>, </em><em>the committees’ experts</em><em>, </em><em>parliamentary</em> <em>front or</em><em> backbenches? Is the law tracking process </em><em> the same</em> <em>in the Senate</em> <em>and in the Assembly,</em> <em>during </em> <em>the first</em> <em>and the </em> <em>second reading, at the beginning or</em><em> at the </em><em>end of</em> <em>legislature? Finally, can we map different areas of public policies according to how Members of the Parliament</em><em> and senators deal with amendments. </em></p>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">Concretely, the project team monitors the evolution of the bill from its original version to its official promulgation in the <em>Journal Officiel,</em> identifying those areas of text that were amended through the process. By identifying the authors of the amendments and the associated debates, we seek to develop a tool to analyse the changes in the articles under discussion, and more globally the influence of the Parliament on the law-making process.</p>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">In this context, despite the credo of the decline of parliaments in modern democracies, there is no doubt that something is happening, <em>textually</em>, during the legislative process. Indeed, existing data indicate that the size of the bill doubles from its entrance to the Parliament to its exit</p>\r\n\r\n<h2>Objectives:</h2>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">Initiated in 2011, the project is under development and the first version of the application will be available on our website <em>La Fabrique de la loi </em>in the second semester of 2012. The web users will have the possibility to indentify the different stages of law drafting by visualizing those parts of text that have been modified during the parliamentary phase. Our goal is to create a tool that will be: 1. easy to use 2. comprehensive, by integrating all the bills adopted by the new legislature in France; 3.interactive, by creating a system of comments and amendments; 4. analytical, by generating statistics and a model of legislation rewriting.</p>\r\n<strong>- Timeline:</strong> June 2011 – 2014.<strong>\r\n- Project's website:</strong> <a href=\"http://www.LaFabriqueDeLaLoi.fr\">http://www.LaFabriqueDeLaLoi.fr</a>",
    "fr": "<p lang=\"en-GB\" align=\"JUSTIFY\"><strong>« The Law Factory » project is aiming at developing an original tool of visualization and analysis of the parliamentary phase of the legislative process in France.</strong></p>\r\n\r\n<h2>Context:</h2>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">The project is based on a collaboration between a militant web association (<a href=\"http://RegardsCitoyens.org\">Regards Citoyens</a>), researchers specialized in parliamentary/legislative studies (<a href=\"http://cee.sciences-po.fr/\">Centre d’études européennes, Sciences Po</a>) and a methodological research support centre (médialab, Sciences Po). It aims at producing both data on the functioning of parliamentary democracy and an original instrument for visualizing the law process. By opening the black box of the legislative procedure we want to answer the following questions: <em>To what extent the parliamentary phase modifies the law? What is the specific impact of the Parliament as an institution on the laws? Are the adopted amendments</em><em> substantive</em><em> </em><em>or cosmetic? Does the legislative influence of the Parliament originate from the majority</em><em>, </em><em>the committees’ experts</em><em>, </em><em>parliamentary</em><em> </em><em>front or</em><em> backbenches? Is the law tracking process </em><em> the same</em><em> </em><em>in the Senate</em><em> </em><em>and in the Assembly,</em><em> </em><em>during </em><em> </em><em>the first</em><em> </em><em>and the </em><em> </em><em>second reading, at the beginning or</em><em> at the </em><em>end of</em><em> </em><em>legislature? Finally, can we map different areas of public policies according to the </em><em>deputies and senators practices of amendments</em><em>?</em></p>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">Concretely, the project observes the evolution of the bill from its original version to the official promulgation in <em>Journal Officiel,</em> identifying those areas of text that were modified through amendments. By identifying the authors of the amendments and the associated debates, we seek at developing a tool to analyse the changes in the articles under discussion, and more globally the influence of the Parliament on the law process.</p>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">In this context, despite the credo of the decline of parliaments in modern democracies, there is no doubt that something is happening, <em>textually</em>, during the legislative process. Indeed, existing data indicates that the bill size doubles from its entrance to the Parliament to its exit</p>\r\n\r\n<h2>Objectives:</h2>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">Initiated in 2011, the project is under development and the first version of the application will be available on our website <em>La Fabrique de la loi </em>in the second semester of 2012. The web users will have the possibility to indentify the different stages of law drafting by visualizing those parts of text that have been modified during the parliamentary phase. Our goal is to create the tool that will be: 1. easy to use 2. comprehensive, by integrating all the bills adopted by the new legislature in France; 3.interactive, by creating the system of comments and amendments; 4. analytical, by generating the statistics and the model of legislation rewriting.</p>\r\n<strong>- Timeline:</strong> June 2011 – 2014.<strong>\r\n- Project's website:</strong> <a href=\"http://www.LaFabriqueDeLaLoi.fr\">http://www.LaFabriqueDeLaLoi.fr</a>"
  },
  "description": {
    "en": "The Law Factory » project is aiming at developing an original tool of visualization and analysis of the parliamentary phase of the legislative process in France.",
    "fr": "The Law Factory » project is aiming at developing an original tool of visualization and analysis of the parliamentary phase of the legislative process in France."
  },
  "draft": true,
  "endDate": "2018-12-31",
  "id": "e22f0584-7821-45d6-9164-6cddb3b15f6b",
  "important": false,
  "lastUpdated": 1351597020000,
  "name": "The Law Factory",
  "oldSlug": "the-law-factory",
  "people": [
    "0dcba674-00f3-42d8-b943-89b698a29081",
    "25157f77-862e-47d9-b3bc-d479d329caf5",
    "66d33f76-f197-494f-b8c3-1a61d1f60655"
  ],
  "slugs": [
    "the-law-factory"
  ],
  "startDate": "2011-06-01",
  "type": "research"
}