{
  "active": false,
  "content": {
    "en": "Not so long ago, the project that wished to see modernization spread all over the world came across unexpected opposition from the world itself. Should we give up, deny the problem, or grit our teeth and hope for a miracle? Alternatively we could inquire into what this modern project means so as to find how it can start again 'on a new footing. Such an inquiry becomes possible if we accept that there is a huge gap between the Moderns' experience and the accounts they give of it. Through our website <a href=\"http://www.modesofexistence.org/\" target=\"_blank\" rel=\"noopener\">www.modesofexistence.org</a>, we propose to carry on the inquiry that began with the hard-copy “interim report” published as a book by Découverte. First, by supplementing the original work with the lacking documentation (notes, glossary, references, visual material and articles). Then,  by offering a useful digital environment that will turn readers into co-researchers. And finally, by republishing the collective output of both digital transactions and diplomatic negociations. Chosen mediators will then invite some of commentators and co-researchers to face-to-face meetings organised around the most intricate issues the inquiry has raised, where the opposition between values and the ir respective accounts is the most pressing. The aim, both ambitious and modest, will be to propose an alternative for the term “modernize”, one which is compatible with the expression “ecologize” and which we sum up with the term “composition”. Learning how to compose the common world is what is at stake.",
    "fr": "Not so long ago, the project that would have seen modernization spread over the whole planet came up against unexpected opposition from the planet itself. Should we give up, deny the problem, or grit our teeth and hope for a miracle? Alternatively we could inquire into what this modern project has meant so as to find out how it can be begun again 'on a new footing. Such an inquiry becomes possible if we accept that there is a huge disjunction between what the Moderns experience and the accounts they give of that experience. Via our website <a href=\"http://www.modesofexistence.org/\" target=\"_blank\">www.modesofexistence.org</a>, we propose to continue the inquiry that was begun with the hard-copy “interim report” published as a book with Découverte. First, by adding to the work the documentation it was lacking (notes, glossary, references, visual material and articles). Then, in a second step, by offering a useful digital environment that will turn readers into co-researchers. And finally, as a third step, by republishing the collective results of both digital transactions and diplomatic negociations. Chosen mediators will there invite a certain number of commentators and co-researchers to face-to-face meetings organised around the most thorny questions the inquiry has thrown up, those where the opposition between values and the accounts given of them is the most serious. The aim, both ambitious and modest, will be to propose an alternative for the term “modernize”, one that is compatible with the expression “ecologize” and which we sum up with the term “composition”. Learning how to compose the common world, this is what is at stake."
  },
  "description": {
    "en": "",
    "fr": ""
  },
  "draft": true,
  "endDate": "2018-02-01",
  "id": "f0734571-b6e3-4fc8-ab24-05534adc02a3",
  "important": false,
  "lastUpdated": 1351596480000,
  "name": "AIME : An Inquiry Into Modes of Existence",
  "oldSlug": "aime",
  "people": [
    "62044910-974c-4a47-8b6d-eccafc114b08",
    "4538522c-a44b-4fbc-ba91-236fd55df3de",
    "4d46ba96-c592-427c-9431-85e2922e9c33",
    "9dda049d-df18-4cb0-ad76-b40f6cd019c4",
    "a6d5979a-b2c5-428c-a00b-a5248d9d0d01",
    "a5429095-b463-4b3b-8b6c-2041b4b4c222",
    "439c11c4-3784-4752-9286-31e43a498803",
    "66d33f76-f197-494f-b8c3-1a61d1f60655",
    "89609063-b487-4ec3-9d91-e6d65b162f92",
    "73c2d239-0ebd-42a1-8d46-aa9792bf975d",
    "8a5d71c4-b4d2-4d7a-95c2-09c6dc4fc3ac"
  ],
  "slugs": [
    "aime-an-inquiry-into-modes-of"
  ],
  "startDate": "2012-10-30",
  "type": "research"
}