{
  "activities": [
    {
      "active": false,
      "content": {
        "en": "<img class=\"alignright\" src=\"http://www.emapsproject.com/blog/wp-content/uploads/EMAPSworkshop_pic.jpg\" alt=\"\" width=\"768\" height=\"574\" />Creating digital maps/issue maps/controversy maps is a long-standing activity at the médialab and at the core of its collaborative ecosystem with researchers in social sciences (see the FORCCAST project).\r\n\r\nDrawing on this activity, the EMAPS project wishes to extend its ecosystem to actors with interests beyond academia, i.e. people, communites and institutions socially active in two different specific technoscientific issues : ageing (in the UK) and climate change adaptation (at the international level). The idea is to engage these actors in an 'open-air' experiment using the online interactive platforms designed within the project, since we believe that the involvement of different publics, whether scientists, journalists, activists, corporations or citizens, in these issues will come from favouring the political relevance of their disagreements through access to datasets and documentation, representation of the debates and their dynamics, etc. which digitalization now enables to map and share.\r\n\r\nApart from its interest to trace the heterogeneous networks inherent to scientific and technological issues, the project's novelty is to question the process of co-production of digital tools/maps with users. Collaborative mapping activity constitutes an innovative way to approach an object-oriented politics. But how to actually collect and analyze data available out there to create change within the community who produces/uses these data is a huge challenge. It requires a sophisticated iterative process whose center point is design.\r\n<h2>Context</h2>\r\nFinanced in by the 7th European Framework Program (“Science-Society interaction in the digital technologies era” call for project), EMAPS is a three-year controversy-mapping project drawing directly on the results of the project MACOSPOL. EMAPS aims at assessing the opportunities and risks of online communication for the public debate of technoscientific issues.\r\n<h2>More information</h2>\r\n<a href=\"http://www.emapsproject.com/blog/\">http://www.emapsproject.com/blog</a> is the blog created and maintained by EMAPS community of researchers. It is not meant as a communication tool about the results of the projet : their dissemination is an integral part of the research we carry out and is being done through an interactive process with the communities we want to address. It is rather one of the many tools we use to collaborate with each other since the teams are based in different places in Europe. It gives a day-to-day view of the issues the project is busy with, which are at the crossroad of different research fields’ interests : STS (science, technology and society), controversy mapping, climate change adaptation, ageing, communication design, data vizualisation, digital methods and social innovation.\r\n<p style=\"text-align: center;\"><a href=\"http://medialab-dev.sciences-po.fr/projets/electronic-maps-to-assist-public-science/emaps/\" rel=\"attachment wp-att-182\"><img class=\"size-medium wp-image-182 aligncenter\" title=\"emaps\" src=\"http://medialab-dev.sciences-po.fr/wp-content/uploads/2012/08/emaps-344x200.png\" alt=\"\" width=\"344\" height=\"200\" /></a></p>",
        "fr": "<p><img class=\"alignright\" src=\"http://www.emapsproject.com/blog/wp-content/uploads/EMAPSworkshop_pic.jpg\" alt=\"\" width=\"768\" height=\"574\" />Creating digital maps/issue maps/controversy maps is a long-standing activity at the médialab and at the core of its collaborative ecosystem with researchers in social sciences (see the FORCCAST project).</p>\r\n<p>Drawing on this activity, the EMAPS project wishes to extend its ecosystem to actors with interests beyond academia, i.e. people, communites and institutions socially active in two different specific technoscientific issues : ageing (in the UK) and climate change adaptation (at the international level). The idea is to engage these actors in an 'open-air' experiment using the online interactive platforms designed within the project, since we believe that the involvement of different publics, whether scientists, journalists, activists, corporations or citizens, in these issues will come from favouring the political relevance of their disagreements through access to datasets and documentation, representation of the debates and their dynamics, etc. which digitalization now enables to map and share.</p>\r\n<p>Apart from its interest to trace the heterogeneous networks inherent to scientific and technological issues, the project's novelty is to question the process of co-production of digital tools/maps with users. Collaborative mapping activity constitutes an innovative way to approach an object-oriented politics. But how to actually collect and analyze data available out there to create change within the community who produces/uses these data is a huge challenge. It requires a sophisticated iterative process whose center point is design.</p>\r\n<h2>Context</h2>\r\n<p>Financed in by the 7th European Framework Program (“Science-Society interaction in the digital technologies era” call for project), EMAPS is a three-year controversy-mapping project drawing directly on the results of the project MACOSPOL. EMAPS aims at assessing the opportunities and risks of online communication for the public debate of technoscientific issues.</p>\r\n<h2>More information</h2>\r\n<p><a href=\"http://www.emapsproject.com/blog/\">http://www.emapsproject.com/blog</a> is the blog created and maintained by EMAPS community of researchers. It is not meant as a communication tool about the results of the projet : their dissemination is an integral part of the research we carry out and is being done through a interactive process with the communities we want to address. It is rather one of the many tools we use to collaborate with each other since the teams are based in different places in Europe. It gives a day-to-day view of the issues the project is busy with, which are at the crossroad of different research fields’ interests : STS (science, technology and society), controversy mapping, climate change adaptation, ageing, communication design, data vizualisation, digital methods and social innovation.</p>\r\n<p style=\"text-align: center;\"><a href=\"http://medialab-dev.sciences-po.fr/projets/electronic-maps-to-assist-public-science/emaps/\" rel=\"attachment wp-att-182\"><img class=\"size-medium wp-image-182 aligncenter\" title=\"emaps\" src=\"http://medialab-dev.sciences-po.fr/wp-content/uploads/2012/08/emaps-344x200.png\" alt=\"\" width=\"344\" height=\"200\" /></a></p>\r\n"
      },
      "description": {
        "en": "Financed in by the 7th European Framework Program (“Science-Society interaction in the digital technologies era” call for project), EMAPS is a three-year controversy-mapping project drawing directly on the results of the project MACOSPOL.",
        "fr": "Financed in by the 7th European Framework Program (“Science-Society interaction in the digital technologies era” call for project), EMAPS is a three-year controversy-mapping project drawing directly on the results of the project MACOSPOL."
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "0e797a5c-671c-4dde-ac02-046a9d2a3a19",
      "important": false,
      "lastUpdated": 1345790460000,
      "name": "EMAPS (Electronic Maps To Assist Public Science)",
      "oldSlug": "emaps",
      "people": [
        "1bf6951b-0cd9-4760-b1e2-a95099a6278e"
      ],
      "slugs": [
        "emaps-electronic-maps-to-assist-public"
      ],
      "startDate": "2012-08-24",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "Security is widely considered to be a primary need and even a universal right.\r\nYet there is widespread disagreement on what a security is, what threats cause insecurity, and how we should best seek to increase security through research, policy, legal instruments, product design, industrial development, and practice on the ground.\r\nDiffering aims, means, methods and assumptions between those sectors involved in security research and development contribute to these disagreements.\r\nIn academics security is studied as a social or political phenomenon, while industrial actors regard it as a technological challenge against the backdrop of the market for security products. Public policy-makers see security as a matter of government, civil society actors consider security a matter of the common good, while security end-users are primarily concerned implementation.\r\nThe SOURCE network addresses these divergences, creating a platform for information, tools, practical resources, and events and people, all in support of communication and collaboration across sectors.\r\n\r\nThe aim of the SOURCE Network of Excellence is to create a robust and sustainable virtual centre of excellence capable of exploring and advancing societal issues in security research and development. The SOURCE Network of Excellence is built upon five types of activities: networking activities, research, information gathering, education and training, and knowledge-sharing. These five areas together address both the ambitions and the expected impact of the Work Programme specific to the Security call. Through an integrated information gathering hub, education programmes across the security sectors, and a comprehensive programme of networking activities the SOURCE project will advance European excellence in research and industrial innovation and form the foundation for a permanent virtual centre of excellence capable of continuing to bring added-value to research on societal security. Through a broad set of concerted activities the centre will gather experts and actors from all levels of the security chain (researchers, industry actors, policy-makers, civil society, end-users and the public at large), all linked by a common project of documenting, analysing and understanding the link between security and the society in which it is played out. Through an array of networking activities, meetings, scientific and popular publications, film, press and social media, a scholarly journal and the formation of an international association for the study and improvement of societal security, the SOURCE Network of Excellence will meet the goals of raising the awareness among policy makers and end-users, raising the competitiveness of the security industry by better applying it to the social layers of insecurity in society and, as a consequence, contribute to the improvement of the well-being and security of European citizens.\r\n\r\nThrough <a href=\"http://societalsecurity.net/\">this webpage</a> you can link to the <strong>SOURCE Societal Security Network</strong> and find information and updates on societal security research, development, changes regulatory and public policy, technological developments, relevant events, and people involved in the societal security community.",
        "fr": ""
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "13d04160-3eca-498a-a929-78f20dee5ad6",
      "important": false,
      "lastUpdated": 1402555620000,
      "name": "SOURCE Project - Societal Security Network",
      "oldSlug": "source-project-societal-security-network",
      "slugs": [
        "source-project-societal-security-network"
      ],
      "startDate": "2014-06-12",
      "type": "research"
    },
    {
      "active": true,
      "content": {
        "en": "<h2>Description</h2>\r\nDIME-SHS is a research project that seeks to provide the Social Sciences community with an innovative survey tool for data collection, description and diffusion. Our ambition is to renew survey methodology to adapt the use of digital technologies in survey activities.\r\n<h2>Context</h2>\r\nNowadays survey methodologies in social sciences and humanities are still under-developed in France.\r\n<h2>Objectives</h2>\r\n1. To collect quantitative data through the constitution of a panel equipped with mobile web devices;\r\n2. To design and create a qualitative survey datacenter fostering secondary uses;\r\n3. To collect and analyse spontaneous expressions on the web.\r\nThe project unifies these three steps to collect, document, and disseminate quantitative, qualitative, and web data making the most of the new possibilities in order to reduce costs and conduct innovative surveys using current information and communication technologies.\r\n\r\n- <strong>Project coordinator:</strong> Laurent Lesnard\r\n- <strong>Call for Project:</strong> « Investissements d'avenir - Équipement d'excellence 2010 » (Ministère de l'Enseignement supérieur et de la recherche)\r\n\r\n<em><strong><a title=\"DIME-SHS\" href=\"http://www.medialab.sciences-po.fr/dime-shs/\">DIME-SHS / Web</a></strong></em> is an instrument composed of various tools and digital methods dedicated to social sciences.\r\n\r\nIts scientific outlook is the digital trace, and specifically the web as a research field. As an instrument, it allows the analysis of phenomenons that are hidden to us because of their size, their dynamicity or their complexity.\r\n\r\n<a href=\"http://www.sciencespo.fr/dime-shs/content/dime-web\">More information on this project (in French).</a><!--more-->",
        "fr": "<h3>Description</h3>\r\nL'équipement <strong>DIME-SHS</strong> vise à relever la compétitivité française dans le domaine des méthodologies d'enquête en dotant la France d'une structure intermédiaire en matière de collecte, d'enrichissement et de diffusion des données utilisables par la recherche (autant quantitative que qualitative) en Sciences Humaines et Sociales.<!--more-->\r\n<h3>Contexte</h3>\r\nAujourd’hui les sciences humaines et sociales françaises ont accumulé un retard considérable en matière de méthodologie d'enquêtes.\r\n<h3>Objectifs</h3>\r\n<ul>\r\n \t<li><a href=\"http://cdsp.sciences-po.fr/page.php?&amp;idRubrique=dimeshs&amp;lang=FR#quanti\">1. Collecte de <strong>données quantitatives</strong>, assortie de protocoles innovants (panel web mobile et centre d'appel téléphonique)</a></li>\r\n \t<li><a href=\"http://cdsp.sciences-po.fr/page.php?&amp;idRubrique=dimeshs&amp;lang=FR#quali\">2. Constitution d'une banque de <strong>données qualitatives</strong></a></li>\r\n \t<li><a href=\"http://cdsp.sciences-po.fr/page.php?&amp;idRubrique=dimeshs&amp;lang=FR#web\">3. Collecte et analyse des expressions spontanées sur le <strong>web</strong></a></li>\r\n</ul>\r\nLe projet envisage de manière unifiée ces trois phases des protocoles de la recherche, en tirant parti des innovations qu'offrent l'Internet et les NTIC pour non seulement prendre en charge et capitaliser les données existantes, mais aussi pour créer de nouveaux types de données pour la recherche.\r\n\r\n- <strong>Coordinateur :</strong> <a href=\"http://cdsp.sciences-po.fr/fiche.php?lang=FR&amp;idFiche=18\">Laurent Lesnard</a>\r\n- <strong>Appel à projet :</strong> « Investissements d'avenir - Équipement d'excellence 2010 » (Ministère de l'Enseignement supérieur et de la recherche)"
      },
      "description": {
        "en": "DIME-SHS in a research project that seeks to provide the Social Sciences community with an innovative survey tool for data collection, description and diffusion.",
        "fr": "L'équipement DIME-SHS vise à relever la compétitivité française dans le domaine des méthodologies d'enquête en dotant la France d'une structure intermédiaire en matière de collecte, d'enrichissement et de diffusion des données utilisables par la recherche (autant quantitative que qualitative) en Sciences Humaines et Sociales."
      },
      "draft": true,
      "id": "1f5f0ba7-d1a2-44c6-97e2-23990f691095",
      "important": false,
      "lastUpdated": 1345788480000,
      "name": "DIME SHS / Web",
      "oldSlug": "dime-shs",
      "people": [
        "0dcba674-00f3-42d8-b943-89b698a29081",
        "66d33f76-f197-494f-b8c3-1a61d1f60655",
        "910c509c-ca11-4684-9898-f2b0b6f3283e",
        "4d4cad62-1674-4f3c-85c0-30d7b501f6e0"
      ],
      "slugs": [
        "dime-shs-web"
      ],
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "Despite the knowledgeable efforts of data administrative agencies such as the CNIL in France and its regulatory governmental counterparts in other countries, and despite the development of data protection legislation, the huge extension of personal data circulation is not under control by any legal authority nor technical agency. The architecture is going astray and hacking incidents are increasing in both frequency and size, indicating that we are heading for a major crash/ hack in the next few years. At the same time, this concern is not shared by the public and every individual contributes to the flaws of the system through their own negligence, since no massive exit from platforms and services that use personal data extensively has been witnessed yet.\r\n\r\nIn order to get ready for this, we must redesign the conceptual framework of personal data by moving towards a deeper understanding of what the relationship to one’s data is constituted. In this project, personal data will include data that can be categorized as provided, observed, derived or inferred which means official data as well as traces left by any behaviour on the net. But the conceptual shift must go beyond this descriptive categorization. Personal data must be considered as transactional and distributed. This conceptual move, derived from our research on personal data ecosystems, will have to be anchored to and challenged by our fieldwork. The features of socio- cognitive barriers will have to be investigated.",
        "fr": ""
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "26448828-4d50-4778-b02d-1be6984f76ab",
      "important": false,
      "lastUpdated": 1426857660000,
      "name": "Insurance for building trust and enabling Big Data",
      "oldSlug": "insurance-big-data",
      "people": [
        "2dc8e973-3c23-4e08-9787-e4f37dd6d393",
        "8081e4ed-552d-45a8-b1a8-5b5e9e924cdd"
      ],
      "slugs": [
        "insurance-for-building-trust-and-enabling"
      ],
      "startDate": "2015-03-20",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<h2>Description</h2>\r\nSolen is a research and development program on the access to digital text contents in mobility, e-books loan, and e-readers. See the last project presentation.\r\n<h2>Context</h2>\r\nIn our interlinked era, new ways of economical exchanges emerge in the USA as well as in Japan. In France however, the local network of booksellers that keeps supporting a single price is slowing down the development of free networks. Therefore the challenge is to invent new circulation modes that redefine the profession of bookseller while guarantying them the respect of their interests.\r\n<h2>Objectives</h2>\r\nTo prototype a new economical model based on annotated e-books loan. Loan would be low priced and shared by editor and consumer themselves. Questions about social networking and shared annotations are the key point of the innovation proposed.\r\nTo question important themes on new collaboratives methods and digital exchanges of the digital era.\r\n\r\n<strong>- Project coordinator at Sciences Po: </strong>Dominique Boullier\r\n<strong> The project was closed in 2013 and the report will be published soon in a book .  See also the paper  \"modes de circulation du liver sur les réseaux numériques (<a href=\"http://edc.revues.org/6031\">http://edc.revues.org/6031</a>)</strong>\r\n\r\n<strong> Another research program was conducted the same year for MOTif (the regional agency for  books) including interviews and on-line questionaire (720 respondants). The report is available on their website </strong>\r\n\r\n<a href=\"http://www.lemotif.fr/fr/etudes-et-donnees/etudes-du-motif/pratiques-de-lecture-et-d-achat-de-livres-numeriques/\"><strong>http://www.lemotif.fr/fr/etudes-et-donnees/etudes-du-motif/pratiques-de-lecture-et-d-achat-de-livres-numeriques/</strong></a><strong></strong>",
        "fr": "<h2>Description</h2>\r\nSolen is a research and development program about the access to digital text contents in mobility, e-books loan, and e-readers. See the last project presentation.\r\n<h2>Context</h2>\r\nIn our interlinked era, new ways of economical exchanges emerge in the USA as well as in Japan. In France however, the territoral networking of booksellers that keep supporting a unique price is slowing down the development of free networks. Therefore the challenge is to invent new circulation modes that redefine the profession of bookseller while guarantying them the respect of their interests.\r\n<h2>Objectifs</h2>\r\nTo prototype a new economical model based on annotated e-books loan. Loan would be low priced and shared by editor and consumer itself. Questions about social networking and shared annotations are the key point of the innovation proposed.\r\nTo question important themes of new collaboratives methods and digital exchanges of the numerical era.\r\n\r\n<strong></strong><strong><strong>Project coordinator at Sciences Po: </strong>Dominique Boullier\r\n<strong> The project was closed in 2013 and the report will be published soon in a book .  See also the paper  \"modes de circulation du liver sur les réseaux numériques (<a href=\"http://edc.revues.org/6031\">http://edc.revues.org/6031</a>)</strong></strong>\r\n\r\n<strong> Another research program was conducted the same year for MOTif (the regional agency for  books) including interviews and on-line questionaire (720 respondants). The report is available on their website </strong>\r\n\r\n<a href=\"http://www.lemotif.fr/fr/etudes-et-donnees/etudes-du-motif/pratiques-de-lecture-et-d-achat-de-livres-numeriques/\"><strong>http://www.lemotif.fr/fr/etudes-et-donnees/etudes-du-motif/pratiques-de-lecture-et-d-achat-de-livres-numeriques/</strong></a>\r\n\r\n<strong> </strong>"
      },
      "description": {
        "en": "Solen is a research and development program about the access to digital text contents in mobility, e-books loan, and e-readers. See the last project presentation.",
        "fr": "Solen is a research and development program about the access to digital text contents in mobility, e-books loan, and e-readers. See the last project presentation."
      },
      "draft": true,
      "endDate": "2013-01-01",
      "id": "27dff383-fb76-4bdb-a216-0f64a9c69a5c",
      "important": false,
      "lastUpdated": 1345790340000,
      "name": "Solen",
      "oldSlug": "solen",
      "people": [
        "2dc8e973-3c23-4e08-9787-e4f37dd6d393",
        "8081e4ed-552d-45a8-b1a8-5b5e9e924cdd"
      ],
      "slugs": [
        "solen"
      ],
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "Experiments in Art and Technology (E.A.T.) is a renowned example of interdisciplinarity at the intersection of Art, Science and Technology, conceived by Rauschenberg, a co-founder of E.A.T., as a \"map of engineers, money and equipment\", facilitating collaborations between artist, engineer and industry. Despite the amount of information available, E.A.T.’s production and legacy remains unclear. The project, in collaboration with E.A.T. (represented by Julie Martin), is based on the organization’s numerous activities, developed in art and non-art contexts, including realized and unrealized works and projects from the 1960s to the present day. through a 'datascape'. In the first place, the aim is to describe as extensively as possible the stories of works of art or projects, from their design and development stages to their different exhibitions and receptions. One of the main challenges is to produce a digital archive displaying the process of collaboration, not merely catalogue E.A.T.’s productions. Secondly, the archive will map these works and projects as networks of people, organizations, places and technologies, so as to better understand E.A.T.’s identity using the theories of Science and Technology Studies. The aim is to develop an online archive built as a research tool for humanities scholars in art and social art history. Their work, mapping the material in the archive, will provide the project’s added value; historical documents combined into information networks, revealed by various visualizations, will make of the archive a veritable exploratory tool.\r\n\r\nChristophe Leclercq, art historian, project lead (research)\r\nPaul Girard, engineer, project lead (technology and methodology)\r\nPatrick Browne, intern engineer, development of the information system\r\nDaniele Guido, designer, design and development of the visualization interfaces\r\n\r\nSeptember 2011-August 2012\r\nPrototype exhibited in the show 'Multiversité Créatives' curated by Valérie Guillaume at the Centre Pompidou - 3 May - 6 August, 2012.",
        "fr": "Experiments in Art and Technology (E.A.T.) is a renowned example of interdisciplinarity at the intersection of Art, Science and Technology, conceived by Rauschenberg, a co-founder of E.A.T., as a \"map of engineers, money and equipment\", facilitating collaborations between artist, engineer and industry. Despite the amount of information available, E.A.T.’s production and legacy remains unclear. The project, in collaboration with E.A.T. (represented by Julie Martin), is based on the organization’s numerous activities, developed in art and non-art contexts, including realized and unrealized works and projects from the 1960s to the present day. through a 'datascape'. In the first place, the aim is to describe as extensively as possible the stories of works of art or projects, from their design and development stages to their different exhibitions and receptions. One of the main challenges is to produce a digital archive displaying the process of collaboration, not merely catalogue E.A.T.’s productions. Secondly, the archive will map these works and projects as networks of people, organizations, places and technologies, so as to better understand E.A.T.’s identity using the theories of Science and Technology Studies. The aim is to develop an online archive built as a research tool for humanities scholars in art and social art history. Their work, mapping the material in the archive, will provide the project’s added value; historical documents combined into information networks, revealed by various visualizations, will make of the archive a veritable exploratory tool."
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "endDate": "2012-07-01",
      "id": "27f481de-a864-4beb-9015-8d02ef3587f6",
      "important": false,
      "lastUpdated": 1354017480000,
      "name": "The Experiments in Art and Technology (E.A.T.) Datascape",
      "oldSlug": "e-a-t-datascape",
      "people": [
        "bb167589-6756-4264-bc07-7aacfc1b4bf2",
        "a6d5979a-b2c5-428c-a00b-a5248d9d0d01",
        "66d33f76-f197-494f-b8c3-1a61d1f60655",
        "4d4cad62-1674-4f3c-85c0-30d7b501f6e0"
      ],
      "slugs": [
        "the-experiments-in-art-and-technology"
      ],
      "type": "research"
    },
    {
      "active": true,
      "content": {
        "en": "<h3>Contexte</h3>\r\nSince 1942, the U.S. Securities and Exchange Commission regulators, jurists soon followed by judges, and economists have tried to make sense of what could read as an innocuous, seemingly stake-free paragraph reading:\r\n\r\n<em>Rule 10b-5: Employment of Manipulative and Deceptive Practices:</em>\r\n\"It shall be unlawful for any person, directly or indirectly, by the use of any means or instrumentality of interstate commerce, or of the mails or of any facility of any national securities exchange,\r\n(a) To employ any device, scheme, or artifice to defraud,\r\n(b) To make any untrue statement of a material fact or to omit to state a material fact necessary in order to make the statements made, in the light of the circumstances under which they were made, not misleading, or\r\n(c) To engage in any act, practice, or course of business which operates or would operate as a fraud or deceit upon any person, in connection with the purchase or sale of any security.\"\r\n\r\nAs of 2017, more than 15,000 federal courts cases have mobilised and interpreted this rule.\r\n\r\n<h3>Project Summary</h3>\r\n“How not to be a bad trader” project investigates the history of the moving interpretation of the \"<em>Rule 10b-5: Employment of Manipulative and Deceptive Practices\" </em>of the the U.S. Securities and Exchange Commission and focus on the conflict between jurists and economists around un-reconciled versions of the <em>good</em> economic action.\r\n\r\nThis project grows out of an on-going interest in exploring how intention and action are described, evaluated and regulated on financial markets (Hertz &amp; Lépinay, Outeractionism). It looks at how experts – legislators, judges, regulators and law professors – solve the <i>normative </i>problem of what is inside and what is outside markets:  what forms of behavior and intentionality do laws and courts exclude, in law if not in fact, as legitimate forms of action on these markets. It focuses on the notion of “fraud”, for fraud represents a form of market activity that is clearly off-limits. Fraud is a concept with a 3000 year-old legal-economic existence, a concept that seeks to delimit the permissible forms for social relations of exchange. Financial markets are particularly interesting territories for exploring this concept as they are characterized by massive amounts of collective activity in which much of what are classically understood as “social relations” are reduced to their seemingly most impoverished form. “Market relations” in and on financial markets are mediated by brokers, advertisers, accountants, algorithms and price to such a degree that the law must struggle actively to find “behavior” that has sufficient attributes of intentionality so as to make it worth regulating.\r\nInsider trading is a case in point for a study of financial fraud. It deals with a central question of the organization of market: how should information be made public so that market participants be on an equal footing when they are in unequal functional position? Should managers be allowed to trade on the basis of information that they alone possess to speed up the diffusion of that relevant information or wait until it is public knowledge to level the playing field? This concern that regulators have had is a direct consequence of the division of property between managers and shareholders. Absent this separation, controlling and slowing down the spread of information is not relevant: a jeffersonian society of small entrepreneurs who manage and simultaneously have ownership does not struggle with defining an inside and an outside. The Securities and Exchange Act (SEA) of 1934 is passed in the context of this concern for trust and justice but soon after the Security and Exchange Commission (SEC) interprets the law into a piece of administrative statute (1942), the economic relevance and efficiency of this interpretation started to spill much ink in the economists community. Operating with different criteria of justice than jurists, economists questioned fiercely the request for full disclosure of relevant information. This debate revolved around the polysemic question of <i>good</i>trading. Doing good as a trader entailed either respect for the rules or respect for the optimality of the market. In 1962, Henry Manne, then a young jurist, provokingly titled his contribution to the debate <i>In Defense of Insider Trading</i> showing the rift created in the legal community by the mobilization of economics efficiency reasoning in place of fair equal access worded in the 1942 statute. The crux of the dispute stood in the definition of a market. Each side put forth a theory of the market and a theory of the traders’ motives without ever acknowledging the <i>constructedness</i> of the market that their point of view entailed. Although economists and lawyers have so far mostly monopolized the discussion, “How not to be a bad trader” excavates a hidden stream of scholarship that is foundational to its current topics. Pragmatist philosophers (Dewey and Mead more than Holmes) as well as philosophers of action are undercurrent and influences of the discussion of tort that frames lawyers’ ground. Information theorists have also guided most of the economists working in the field of information theory after the 1950s: they are the ferment of the co-construction of such central notions of noise and efficiency in the 1960s and 1970s.\r\n",
        "fr": "<h3>Contexte</h3>\r\nDepuis 1942, des juristes, juges et économistes, régulateurs de la <em>Securities and Exchange Commission</em> (l'organisme fédéral américain de réglementation et de contrôle des marchés financiers), ont essayé de donner un sens à la Rules 10b-5, un paragraphe qui pourrait être lu comme inoffensif, apparemment sans enjeu.\r\n\r\n<em>Rule 10b-5: Employment of Manipulative and Deceptive Practices:</em>\r\n<em> \"It shall be unlawful for any person, directly or indirectly, by the use of any means or instrumentality of interstate commerce, or of the mails or of any facility of any national securities exchange,</em>\r\n<em> (a) To employ any device, scheme, or artifice to defraud,</em>\r\n<em> (b) To make any untrue statement of a material fact or to omit to state a material fact necessary in order to make the statements made, in the light of the circumstances under which they were made, not misleading, or</em>\r\n<em> (c) To engage in any act, practice, or course of business which operates or would operate as a fraud or deceit upon any person, in connection with the purchase or sale of any security.\"</em>\r\n\r\nEn 2017, plus de 15 000 cas de tribunaux fédéraux ont mobilisé et interprété cette règle.\r\n<h3>Résumé du projet</h3>\r\n\"How not to be a bad trader\" explore l'histoire de cette interprétation qui évolue et se concentre sur le conflit entre juristes et économistes autour de versions non réconciliées de la <em>bonne</em> action économique.\r\n\r\nCe projet découle d'un intérêt continu à explorer comment l'intention et l'action sont décrites, évaluées et réglementées sur les marchés financiers (Hertz &amp; Lépinay, Outeractionism). Il examine comment les experts - législateurs, juges, régulateurs et professeurs de droit - résolvent le problème normatif de ce qui est à l'intérieur et de ce qui est hors marché: quelles formes de comportement et intentionnalité les lois et tribunaux excluent-ils, en droit sinon en fait, comme formes légitimes d'action sur ces marchés. Il se concentre sur la notion de «fraude», car la fraude représente une forme d'activité de marché clairement interdite. La fraude est un concept ayant une existence juridique-économique vieille de 3000 ans, un concept qui cherche à délimiter les formes permises pour les relations sociales d'échange. Les marchés financiers sont des territoires particulièrement intéressants pour explorer ce concept car ils sont caractérisés par des quantités massives d'activités collectives dans lesquelles une grande partie de ce qui est classiquement compris comme «relations sociales» est réduite à leur forme apparemment la plus appauvrie. Les «relations de marché» dans et sur les marchés financiers sont médiatisées par les courtiers, les annonceurs, les comptables, les algorithmes et le prix à un tel point que la loi doit lutter activement pour trouver un «comportement» ayant des attributs suffisants d'intentionnalité.\r\nLe délit d'initié est un exemple d'étude de la fraude financière. Il s'agit d'une question centrale de l'organisation du marché: comment l'information doit-elle être rendue publique afin que les acteurs du marché soient sur un pied d'égalité lorsqu'ils sont dans une position fonctionnelle inégale? Les gestionnaires devraient-ils être autorisés à négocier sur la base des informations qu'ils possèdent à eux seuls pour accélérer la diffusion de ces informations pertinentes ou attendre que le public soit au courant pour uniformiser les règles du jeu? Cette préoccupation des régulateurs est une conséquence directe de la répartition des biens entre les dirigeants et les actionnaires. L'absence de séparation, de contrôle et de ralentissement de la diffusion de l'information n'est pas pertinente: une société jeffersonienne de petits entrepreneurs qui gèrent et possèdent simultanément la propriété ne se démène pas pour définir un intérieur et un extérieur. La Securities and Exchange Act (SEA) de 1934 est adoptée dans le cadre de ce souci de confiance et de justice, mais peu après la Commission de sécurité et d'échange (SEC) interprète la loi en une loi administrative (1942), la pertinence économique et l'efficacité de cette interprétation a commencé à faire couler beaucoup d'encre dans la communauté des économistes. Fonctionnant avec des critères de justice différents de ceux des juristes, les économistes s'interrogent farouchement sur la demande de divulgation complète des informations pertinentes. Ce débat tournait autour de la question polysémique du bon échange. Faire du bien en tant que commerçant implique le respect des règles ou le respect de l'optimalité du marché. En 1962, Henry Manne, alors jeune juriste, titrait de façon provocatrice sa contribution au débat In Defense of Insider Trading montrant la fracture créée dans la communauté juridique par la mobilisation de rationalité économique au lieu d'un juste accès égal énoncé dans le statut de 1942. Le noeud du différend résidait dans la définition d'un marché. Chaque partie a mis de l'avant une théorie du marché et une théorie des motivations des commerçants sans jamais reconnaître la structure du marché que leur point de vue impliquait. Bien que les économistes et les avocats aient jusqu'ici principalement monopolisé la discussion, «Comment ne pas être un mauvais trader» fuit un flot caché d'érudition qui est à la base de ses sujets actuels. Les philosophes pragmatistes (Dewey et Mead plus que Holmes) ainsi que les philosophes de l'action sont des courants sous-jacents et des influences de la discussion de la responsabilité délictuelle qui encadre la base juridique. Les théoriciens de l'information ont également guidé la plupart des économistes travaillant dans le domaine de la théorie de l'information après les années 1950: ils sont le ferment de la co-construction de ces notions centrales de bruit et d'efficacité dans les années 1960 et 1970."
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "id": "2962b77a-179b-46eb-aee6-93b9960829f8",
      "important": false,
      "lastUpdated": 1527057240000,
      "name": "How not to be a bad trader. The history of Rule 10B-5",
      "oldSlug": "how-not-to-be-a-bad-trader-the-history-of-rule-10b-5",
      "slugs": [
        "how-not-to-be-a-bad"
      ],
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<h2>Exhibition, Atrium 8, ZKM (April-August 2016).</h2>\r\nWhat do you do when you are disoriented, when the compass of your phone goes haywire? You reset it.The procedure depends on the situation and device, but you always have to stay calm and carefully follow instructions if you want the compass to capture signals again.\r\n\r\nIn this exhibition, we offer you to do something similar: resetting a few of the instruments that allow you to register some of the confusing signals sent by the epoch. Except what we are trying to recalibrate is not as simple as a compass, but this most obscure principle of projection to map out the world, namely Modernity.\r\n\r\nModernity was a way to differentiate past and future, North and South, progress and regress, radical and conservative. However, at a time of deep ecological mutation, such a compass is running in wild circles without offering much bearing anymore. This is why it is time for a reset. Let’s pause for a while, follow a procedure and search for different sensors that could allow us to recalibrate our detectors, our instruments, to feel anew where we are and where we might wish to go.\r\n\r\nThe layout of the exhibition itself offers a set of disorienting/reorienting procedures. No guarantee, of course: this is an experiment, a thought experiment, a Gedankenausstellung.\r\n<h3>Artists</h3>\r\nLisa Bergmann &amp; Alina Schmuch · Jean-Joseph Baléchou· Hicham Berrada · Bureau d’Études · Kees Boeke · Emma Charles · Tacita Dean · Albrecht Dürer · Charles &amp; Ray Eames · Folder (Marco Ferrari, Elisa Pasqual) &amp; Alessandro Busi, Aaron Gillett, Pietro Leoni, Delfino Sisto Legnani, Alessandro Mason, Angelo Semeraro, Livia Shamir · Jean-Michel Frodon &amp; Agnès Devictor · Peter Galison, Robb Moss &amp; Students · Fabien Giraud · Sylvain Gouraud · Pierre Huyghe · Andrés Jaque / Office for Political Innovation · Pauline Julier · Armin Linke · Adam Lowe · David Maisel · John Martin · Anne-Sophie Milon &amp; Jan Zalasiewicz · Lorenza Mondada, Nicolle Bussien, Sara Keel, Hanna Svensson &amp; Nynke van Schepen · Ahmet Ögüt · Véréna Paravel &amp; Lucien Castaing-Taylor · Elke Evelin Reinhuber · Sophie Ristelhueber · Philippe Squarzoni · Simon Starling · Thomas Struth · Sarah Sze · Thomas Thwaites · The Unknown Field Division (Liam Young and Kate Davies) · Benoît Verjat &amp; Donato Ricci · Jeff Wall\r\n<h3>Design Research &amp; concept development</h3>\r\nCritical Media Lab, Institute of Experimental Design and Media Cultures, Academy of Art and Design FHNW Basel:\r\nJamie Allen, Claudia Mareis, Moritz Greiner-Petter, Paolo Patelli, Johannes Bruder, Flavia Caviezel, Carola Giannone, Deborah Tchoudjinoff.\r\n<h2>Publication</h2>\r\nThe book accompanying the exhibition, <em><a href=\"https://zkm.de/en/node/27572\">Reset Modernity!</a></em>, was published by MIT Press.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;",
        "fr": "<h3>Exhibition, Atrium 8, ZKM (April-August 2016).</h3>\r\nWhat do you do when you are disoriented, when the compass of your phone goes haywire? You reset it.The procedure depends on the situation and device, but you always have to stay calm and carefully follow instructions if you want the compass to capture signals again.\r\n\r\nIn this exhibition, we offer you to do something similar: resetting a few of the instruments that allow you to register some of the confusing signals sent by the epoch. Except what we are trying to recalibrate is not as simple as a compass, but this most obscure principle of projection to map out the world, namely Modernity.\r\n\r\nModernity was a way to differentiate past and future, North and South, progress and regress, radical and conservative. However, at a time of deep ecological mutation, such a compass is running in wild circles without offering much bearing anymore. This is why it is time for a reset. Let’s pause for a while, follow a procedure and search for different sensors that could allow us to recalibrate our detectors, our instruments, to feel anew where we are and where we might wish to go.\r\n\r\nThe layout of the exhibition itself offers a set of disorienting/reorienting procedures. No guarantee, of course: this is an experiment, a thought experiment, a Gedankenausstellung.\r\n<h3>Artists</h3>\r\nLisa Bergmann &amp; Alina Schmuch · Jean-Joseph Baléchou· Hicham Berrada · Bureau d’Études · Kees Boeke · Emma Charles · Tacita Dean · Albrecht Dürer · Charles &amp; Ray Eames · Folder (Marco Ferrari, Elisa Pasqual) &amp; Alessandro Busi, Aaron Gillett, Pietro Leoni, Delfino Sisto Legnani, Alessandro Mason, Angelo Semeraro, Livia Shamir · Jean-Michel Frodon &amp; Agnès Devictor · Peter Galison, Robb Moss &amp; Students · Fabien Giraud · Sylvain Gouraud · Pierre Huyghe · Andrés Jaque / Office for Political Innovation · Pauline Julier · Armin Linke · Adam Lowe · David Maisel · John Martin · Anne-Sophie Milon &amp; Jan Zalasiewicz · Lorenza Mondada, Nicolle Bussien, Sara Keel, Hanna Svensson &amp; Nynke van Schepen · Ahmet Ögüt · Véréna Paravel &amp; Lucien Castaing-Taylor · Elke Evelin Reinhuber · Sophie Ristelhueber · Philippe Squarzoni · Simon Starling · Thomas Struth · Sarah Sze · Thomas Thwaites · The Unknown Field Division (Liam Young and Kate Davies) · Benoît Verjat &amp; Donato Ricci · Jeff Wall\r\n<h3>Design Research &amp; concept development</h3>\r\nCritical Media Lab, Institute of Experimental Design and Media Cultures, Academy of Art and Design FHNW Basel:\r\nJamie Allen, Claudia Mareis, Moritz Greiner-Petter, Paolo Patelli, Johannes Bruder, Flavia Caviezel, Carola Giannone, Deborah Tchoudjinoff.\r\n<h3>Publication</h3>\r\nThe book accompanying the exhibition, <em><a href=\"https://zkm.de/en/node/27572\">Reset Modernity!</a></em>, was published by MIT Press.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;"
      },
      "description": {
        "en": "An exhibition plus a workshop at the ZKM (Karlsruhe, Germany) & a catalogue published at the MIT Press (2016).",
        "fr": ""
      },
      "draft": true,
      "endDate": "2017-07-30",
      "id": "2bacb474-d429-459f-9617-2e1ecad2cac2",
      "important": false,
      "lastUpdated": 1523277600000,
      "name": "Reset Modernity!",
      "oldSlug": "reset-modernity",
      "people": [
        "a6d5979a-b2c5-428c-a00b-a5248d9d0d01"
      ],
      "slugs": [
        "reset-modernity"
      ],
      "startDate": "2015-01-01",
      "type": "research"
    },
    {
      "active": true,
      "content": {
        "en": "<span lang=\"EN-US\">The <strong>Environmental Diplomacy and Geopolitics (EDGE)</strong> project is a <a href=\"http://ec.europa.eu/programmes/horizon2020/en/h2020-section/spreading-excellence-and-widening-participation\" target=\"_blank\" rel=\"noopener\">European twinning project</a> dedicated to the interrelation between environmental and (geo)political questions. It aims to support student exchanges between three universities (Bratislava University of Economics, Sciences Po and University of Liège) to enable them to increase their knowledge in environmental and geopolitical diplomacy</span><span lang=\"en\">.</span>\r\n\r\nThe EDGE program includes also a Summer School to stimulate scientific exchange and promote the program works.Partnership\r\n\r\n<iframe src=\"https://www.youtube.com/embed/-HEV1a35dho\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\r\n<h3>Partnership</h3>\r\nThe <a href=\"http://www.euba.sk/\">University of Economics in Bratislava</a> (EUBA) – the <a href=\"https://www.euba.sk/faculties/faculty-of-international-relations\">Faculty of International Relations</a> more specifically – has developed a wide expertise in the politics of environmental resources, including its security dimension;\r\n\r\nThe <a href=\"http://www.ulg.ac.be/\">University of Liège</a> (ULg) is specialized in the human impacts of environmental changes, with a specific expertise on migration and security issues. ULg launched the <a href=\"http://labos.ulg.ac.be/hugo\">The Hugo Observatory</a>, the first scientific research structure dedicated to the interactions between environment, migration and politics.\r\n\r\nSciences Po Paris (Sc Po), specialized in internationales relations and whose research program entitled <a href=\"https://medialab.sciencespo.fr/projets/politiques-de-la-terre-a-lepreuve-de-lanthropocene/\">Politics of the Earth</a> highlighted the new geopolitical challenges brought upon by the Anthropocene;\r\n<h3>How it works</h3>\r\nThe EDGE exchange program is aimed at undergraduate, master and doctorate students from the three partner universities wishing to acquire more knowledge in subjects related to environmental diplomacy and geopolitics of the environment, international relations and climate negotiations, sustainable development, natural hazard and resource management.\r\n\r\nThe duration and location of the exchange depend on the choices of the candidates. The selected candidates receive a European grant and obtain ECTS credits at the end of their exchange.\r\n\r\nMore information on <a href=\"http://labos.ulg.ac.be/edge/\" target=\"_blank\" rel=\"noopener\">the EDGE website</a>.",
        "fr": "Lauréat de <a href=\"http://www.horizon2020.gouv.fr/cid86662/l-appel-a-projet-twinning-ouvert-jusqu-en-mai-2015.html\">l’appel à projet Twinning</a> de la Commission européenne, <strong>le programme EDGE (Environmental Diplomacy and Geopolitics)</strong> vise à faciliter les échanges d'étudiants entre trois universités (Université d'économie de Bratislava, Sciences Po et l'Université de Liège) pour leur permettre d'acquérir des connaissances en diplomatie environnementale et géopolitique de l'environnement.\r\n\r\nEn parallèle, EDGE organise chaque année une Summer School pour stimuler les rencontres scientifiques et promouvoir les travaux menés dans le cadre du programme.\r\n\r\n<iframe src=\"https://www.youtube.com/embed/-HEV1a35dho\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\r\n<h3>Partenaires</h3>\r\nLa Faculté des relations internationales de l'<a href=\"https://www.euba.sk/faculties/faculty-of-international-relations\" target=\"_blank\" rel=\"noopener\">Université d'économie de Bratislava</a> (EUBA) qui a développé une vaste expertise dans la politique des ressources environnementales, y compris sa dimension de sécurité.\r\n\r\nL'<a href=\"https://www.uliege.be\" target=\"_blank\" rel=\"noopener\">Université de Liège</a> (ULg), spécialisée dans les impacts humains des changements environnementaux avec une expertise spécifique sur les questions de migration et de sécurité, et porteuse de l'Observatoire Hugo, la première structure de recherche scientifique dédiée aux interactions entre environnement, migration et politique.\r\n\r\nSciences Po Paris (Sc Po), spécialisé dans les relations internationales et dont le programme de recherche intitulé <a href=\"https://medialab.sciencespo.fr/projets/politiques-de-la-terre-a-lepreuve-de-lanthropocene/\">Politics of the Earth</a> a permis de mettre en lumière les nouveaux défis géopolitiques apportés par l'Anthropocène.\r\n<h3>Fonctionnement</h3>\r\nLe programme s’adresse aux étudiants de licence, Master et doctorats des trois universités partenaires souhaitant acquérir davantage de connaissances dans des sujets liés à la diplomatie environnementale et à la géopolitique de l'environnement, aux relations internationales et négociations climatiques, au développement durable, à la gestion des risques naturels et des ressources.\r\n\r\nLa durée et le lieu de l’échange sont fonction des choix des candidats. Les candidats sélectionnés perçoivent une bourse européenne et obtiennent des crédits ECTS à la fin de leur échange.\r\n\r\nPlus d’information sur <a href=\"http://labos.ulg.ac.be/edge/\">le site de EDGE</a>."
      },
      "description": {
        "en": "The Environmental Diplomacy and Geopolitics (EDGE) project aims to support student exchanges between three universities ",
        "fr": "Le programme EDGE (Environmental Diplomacy and Geopolitics) vise à faciliter les échanges d'étudiants entre trois universités."
      },
      "draft": true,
      "endDate": "2019-02-28",
      "id": "2f1b9e89-28af-44f1-89a8-f966f6e08100",
      "important": false,
      "lastUpdated": 1522390620000,
      "name": "Environmental Diplomacy and Geopolitics (EDGE)",
      "oldSlug": "environmental-diplomacy-and-geopolitics-edge",
      "people": [
        "0272e7a3-8ea6-4927-8d1c-182aed0bc2f7",
        "b1f1e8c7-aa0c-4361-a9d5-6a9e2224690e",
        "3aab3edb-b11d-4be0-b468-5d632cdba24b"
      ],
      "slugs": [
        "environmental-diplomacy-and-geopolitics-edge"
      ],
      "startDate": "2016-03-01",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<h2>Description</h2>\r\nUnlike similar projects, IPINION will address the problem of structuring and interpreting Web information by complementing automatic sentiment analysis with subtle ad-hoc linguistic analysis.\r\n<h2>Context</h2>\r\nNowadays tools available  for analysing the dynamics of opinion that are present on the Web, are often too basic.\r\n<h2>Objectives</h2>\r\nTo develop a toolkit of tools and methods to investigate opinion dynamics on the Web. Such toolkit will be offered as a commercial service to small and medium size enterprises.",
        "fr": "<h2>Description</h2>\r\nUnlike similar projects, IPINION will address the problem of structuring and interpreting Web information by complementing automatic sentiment analysis with subtle ad-hoc linguistic analysis.\r\n<h2>Context</h2>\r\nNowadays tools available on the Web for analysing the dynamics of opinion that are present on the Web, are often too basic.\r\n<h2>Objectifs</h2>\r\nTo develop a toolkit of tools and methods to investigate opinion dynamics on the Web. Such toolkit will be offered as a commercial service to small and medium enterprises."
      },
      "description": {
        "en": "Unlike similar projects, IPINION will address the problem of structuring and interpreting Web information by complementing automatic sentiment analysis with subtle ad-hoc linguistic analysis.",
        "fr": "Unlike similar projects, IPINION will address the problem of structuring and interpreting Web information by complementing automatic sentiment analysis with subtle ad-hoc linguistic analysis."
      },
      "draft": true,
      "endDate": "2012-09-1",
      "id": "487bfac9-154e-4184-b370-e82ff6e4265f",
      "important": false,
      "lastUpdated": 1345789740000,
      "name": "Ipinion",
      "oldSlug": "ipinion",
      "people": [
        "8081e4ed-552d-45a8-b1a8-5b5e9e924cdd",
        "bf8e376f-35a4-41bc-abc9-7757f57e99f4"
      ],
      "slugs": [
        "ipinion"
      ],
      "type": "research"
    },
    {
      "active": true,
      "content": {
        "en": "",
        "fr": "Du 29 novembre au 2 décembre 2017, se réuniront à Sciences Po, informaticiens, politistes, designers et journalistes qui ont suivi les campagnes électorales françaises de l’année 2017.\r\nIls vont explorer les données numériques de la campagne pour visualiser et interpréter de grands corpus de données politiques constitués lors de la campagne.\r\nAprès trois jours de travail, ils présenteront le samedi 2 décembre le résultat numérique de leurs projets lors d’un événement ouvert où seront discutés les apports du numérique à la fabrication de l’élection.\r\nCe datasprint propose une manière originale d’expérimenter cette coopération autour des données entre les différentes disciplines qui savent les interpréter et les manipuler.\r\n\r\nLes campagnes des élections présidentielles et législatives de 2017 ont été l’occasion d’une intense mobilisation sur le web.\r\nCandidats, partis, médias, militants et internautes ont occupé les différents espaces numériques d’arguments, de slogans, de commentaires, d’échanges, de disputes, d’injures et de partages.\r\nQuels enseignements peut-on extraire de cette nouvelle archive politique ?\r\nComment les échanges numériques ont-ils affectés la forme prise par la compétition entre les candidats ?\r\nQuels rôles ont joué les fakes news, l’exposition sélective (“bulle de filtre”), l’humour, les stratégies de communication dans la production de ce nouvel espace politique ?\r\n\r\nSi les données numériques ne donnent pas accès à ce que les sondages qualifient d’“opinion publique”, elles offrent en revanche un nouvel espace d’expression qui peut grandement enrichir nos connaissance des processus de mobilisation politique.\r\nElles sont aussi le terrain d’un nouveau genre de recherche interdisciplinaire associant étroitement chercheurs en sciences humaines et sociales, informaticiens, designer de l’information et journalistes.\r\nLes données numériques appellent des méthodes et une restitution des résultats qui soient elles aussi numériques.\r\n\r\n- Pour en savoir plus : <a href=\"http://bit.ly/data-pol\">le site du projet</a>\r\n- Contact : Audrey[point]Baneyx[arobase]sciencespo[point]fr"
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "id": "597fbc3b-8632-493f-bce1-84f6d88df8d8",
      "important": false,
      "lastUpdated": 1508836500000,
      "name": "Sprint Datapol - Que disent les données numériques de la dernière campagne électorale ?",
      "oldSlug": "datapol",
      "people": [
        "ec108495-9899-495c-9655-cf1942afe23f",
        "1bf6951b-0cd9-4760-b1e2-a95099a6278e",
        "910c509c-ca11-4684-9898-f2b0b6f3283e"
      ],
      "slugs": [
        "sprint-datapol-que-disent-les-donnees"
      ],
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "Most debates defining the future of our society and our planet are opaque. As regards the adaptation to climate change, the opacity is due to the uncertainties raised by the issues at stake and the multiplicity of scales, actors and sectors they imply. With the issue getting high in the scientific and political agenda, clarifying such emerging debates has become top priority. To address  this challenge, the ANR-funded MEDEA project proposes a fourfold research programme based on the innovative methodology of controversy-mapping. Firstly, drawing on a close collaboration between climate experts and social scientists, it aims to collect an extensive corpus of scientific, policy and media discourses on adaptation. Secondly, it seeks to analyze debates in such corpus using methods and tools developed in the field of Science and Technology Studies. Thirdly, drawing on media design expertise, it aims at developing an on-line interactive platform to make the debate legible to a large audience. Finally, the project will conclude by disseminating this platform to all relevant stakeholders in the debate.\r\n\r\nMEDEA project is based on an original approach combining quantitative and qualitative methods from social sciences, climate sciences and digital and communication design. To ensure such unusual disciplinary articulation, the project involves the collaboration of three partners: Sciences Po (médialab and IDDRI), the LSCE, and the ENSAD. Given its extensive experience in controversy mapping, Sciences Po médialab ensures the management of the project, under the scientific coordination of Tommaso Venturini.\r\n\r\nIn this manner, MEDEA aims to support policy development and public debate on adaptation and to provide a relevant contribution to the understanding of the processes underlying the adaptation and governance.\r\n\r\nThe blog of the project : <a href=\"https://projetmedea.hypotheses.org/\">https://projetmedea.hypotheses.org/</a>\r\nThe web plateforme with scientific storylines and visualisations : <a href=\"http://medea.medialab.sciences-po.fr/#/\">http://medea.medialab.sciences-po.fr/#/</a>\r\nThe news about the MEDEA exhibition : <a href=\"http://www.medialab.sciences-po.fr/blog/exposition-des-resultats-du-projet-medea-forum-liberationmake-it-work-3-octobre-2015-11h-19h30-27-rue-saint-guillaume/\">http://www.medialab.sciences-po.fr/blog/exposition-des-resultats-du-projet-medea-forum-liberationmake-it-work-3-octobre-2015-11h-19h30-27-rue-saint-guillaume/</a>",
        "fr": ""
      },
      "description": {
        "en": "Funded by the French National Research Agency (ANR) Program (CEP&S call for projects), MEDEA is a three-year controversy-mapping project focusing on the emerging debates on adaptation to climate change in France.",
        "fr": ""
      },
      "draft": true,
      "endDate": "2015-10-01",
      "id": "6b255f4d-5d1d-4d3f-89ef-0862f71bc8dd",
      "important": false,
      "lastUpdated": 1354027260000,
      "name": "MEDEA Cartographier les débats sur l'adaptation",
      "oldSlug": "medea-mapping-environmental-debates-on-adaptation",
      "slugs": [
        "medea-cartographier-les-debats-sur-ladaptation"
      ],
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "&nbsp;\r\n<h2>Controversy mapping</h2>\r\n<em>The aim of controversy mapping is to train students in exploring techno-scientific debates through the creative use of digital tools of analysis and representation. Between sociology and design, web-mining and social enquiry, the controversy mapping course is one of the most original and innovative courses of Sciences Po</em>\r\n\r\n<img class=\"alignnone wp-image-608\" title=\"ControversyMapping\" src=\"http://medialab-dev.sciences-po.fr/wp-content/uploads/2012/12/ControversyMapping-460x143.gif\" alt=\"\" width=\"940\" height=\"300\" />\r\n\r\nThe economic inequities, the environmental crises, the bioethical conundrums and all the issues troubling modern societies are imbroglios of politics, ethics and technologies impossible to disentangle. In these hybrid situations, public participation becomes more and more difficult. To navigate a world of uncertainties, <strong>future citizens need to be equipped with tools to explore and visualize the complexity of public debate</strong>. The purpose of mapping controversy is to contribute to the development of these tools through the creative use of digital technologies.\r\n\r\nFor a few examples of the works realized by the students of the controversy mapping course, see:\r\n<strong>the archive of the controversy websites (<a href=\"http://controverses.sciences-po.fr/archiveindex/\" target=\"_blank\" rel=\"noopener\">http://controverses.sciences-po.fr/archiveindex/</a>).</strong>\r\n\r\nIntroduced by <strong>Bruno Latour</strong> more than fifteen years ago, the cartography of controversies is currently taught in several European and American universities (Paris, Copenhagen, Milan, Manchester, Amsterdam, Liège, Lausanne, Dublin, Oslo, Padova, Trento, Cambridge, Mass., São Paulo, Rio de Janeiro, Buenos Aires…).\r\n\r\nCharacterized by a <strong>radically experimental approach</strong>, controversy mapping is developed through several research projects\r\n- MACOSPOL (mapping controversies on science for politics) 2007-09\r\n- MEDEA (mapping environmental debate on adaptation) 2011-14\r\n- EMAPS (electronic maps to assist public science) 2011-14\r\n- FORCCAST (formation à la cartographie des controverses pour l’analyse de sciences et des techniques) 2012-20\r\n<a href=\"http://medialab-dev.sciences-po.fr/wp-content/uploads/2012/12/SyllabusControversiesCourse2012-13-EN.pdf\" target=\"_blank\" rel=\"noopener\">Download the syllabus of the course</a>\r\n<h2>The course team</h2>\r\nTommaso Venturini (responsible of the course)\r\ntommaso.venturini@sciences-po.fr / 01 45 49 53 71 / médialab, Sciences Po, 13, rue de l'Université\r\nMathieu Jacomy (teaching assistant) / mathieu.jacomy@sciences-po.org\r\nThomas Tari (teaching assistant) / thomas.tari@univ-paris-est.fr\r\nAxel Meunier (teaching assistant) / axel.meunier@sciences-po.fr\r\nNicolas Baya-Laffite (teaching assistant) / nicolas.bayalaffite@sciences-po.fr\r\n<h2>The course in a nutshell</h2>\r\nUnderstand the junction between science and society, observe it through the case study of a specific controversy and make the results of this analysis public.\r\n<h2>Benefits for the students</h2>\r\n&nbsp;\r\n<ul>\r\n \t<li>To understand the junction between science and society and to be able to take a stance in a controversy.</li>\r\n \t<li>To learn the exploration techniques of public debate in offline and online media.</li>\r\n \t<li>To master traditional and digital methods of investigation.</li>\r\n</ul>\r\n&nbsp;\r\n<h2>Aims of the course</h2>\r\nThe most important task of the course is the <strong>analysis of a socio-technical controversy</strong>. Achieving this task implies understanding some crucial notions of STS (Science and Technology Studies) and mastering a number of traditional and digital investigation techniques. The course is meant to teach all that is necessary to accomplish this task.\r\n<h2>Course schedule</h2>\r\nThe course alternates master lectures and practical workshops.\r\n- The <strong>master lectures</strong> are meant to introduce and discuss the theoretical notions and the methodological tools necessary for controversy mapping.\r\n- The <strong>practical workshops</strong> (in smaller groups) are meant to assure a constant and personalized support until the final exam and to provide a space for sharing and confrontation among the students.\r\n<h2>Course organization</h2>\r\n&nbsp;\r\n<ul>\r\n \t<li>From the very beginning of the course, the class will be divided into <strong>groups of 6 students</strong>.</li>\r\n \t<li>At the middle of the fall term, every group will choose the controversy that they will follow for the rest of the year.</li>\r\n \t<li>With the help of a teaching assistant, every group will fill in a <strong>logbook</strong> (in the form of a research blog) gathering all the maps produced through the different cartographic exercises.</li>\r\n \t<li>At the end of the spring term (with the help of a teaching assistant) every group will produce a 7 minutes <strong>video of the controversy</strong> presenting the results of their analyses and making the debate legible for a larger public.</li>\r\n</ul>",
        "fr": "<h2>Cartographie des Controverses</h2>\r\n<p><em>L’objectif de la cartographie des controverses est d’entraîner les étudiants à la navigation dans l’univers des débats technoscientifiques par l’utilisation créative d’outils numériques d’analyse et représentation. Entre sociologie et design, web-mining et ênquete, le cours controverses est parmi les cours les plus originaux et innovants de Sciences Po.</em></p>\r\n<p>Les déséquilibres économiques, les crises écologiques et tous les grands enjeux contemporains se présentent comme des nœuds de politique et science, de morale et de technique impossibles à démêler. Dans ce contexte d’hybridation croissante, la participation à la vie publique devient de plus en plus problématique Pour se repérer dans cet univers incertain, les <strong>futurs citoyens nécessitent des outils pour explorer et visualiser la complexité des débats publics</strong>. Le but de la cartographie des controverses est de contribuer au développement de ces outils par l’utilisation créative des technologies numériques.</p>\r\n<p>Pour des exemples des travaux réalisés par les étudiants du cours controverses voire</p>\r\n<p><strong>l’archive des sites controverses (<a href=\"http://controverses.sciences-po.fr/archiveindex/\" target=\"_blank\">http://controverses.sciences-po.fr/archiveindex/</a>).</strong></p>\r\n<p>Initiée par <strong>Bruno Latour</strong> il y a plus de quinze ans, la cartographie des controverses est enseignée dans plusieurs universités européennes (Paris, Copenhague, Milan, Manchester, Amsterdam, Liège, Lausanne, Dublin, Oslo, Padoue, Trente…) et américaines (Cambridge, Mass., São Paulo, Rio de Janeiro, Buenos Aires …).</p>\r\n<p>Caractérisée par <strong>une approche radicalement expérimentale</strong>, la cartographie des controverses fait l’objet de plusieurs projets didactiques et de recherche :</p>\r\n<p>-  MACOSPOL (mapping controversies on science for politics) 2007-09</p>\r\n<p>-  MEDEA (mapping environmental debate on adaptation) 2011-14</p>\r\n<p>-  EMAPS (electronic maps to assist public science) 2011-14</p>\r\n<p>-  FORCCAST (formation à la cartographie des controverses pour l’analyse de sciences et des techniques) 2012-20</p>\r\n<h3><a title=\"Controversy Mapping Syllabus\" href=\"http://medialab-dev.sciences-po.fr/wp-content/uploads/2012/12/SyllabusCoursControverses2012-13-FR.pdf\" target=\"_blank\">Télécharger le programme détaillé du cours séance par séance</a></h3>\r\n<h3>Equipe pédagogique</h3>\r\n<p>Tommaso Venturini (responsable du cours)</p>\r\n<p>tommaso.venturini@sciences-po.fr  /  01 45 49 53 71  /  médialab, Sciences Po, 13, rue de l'Université</p>\r\n<p>Mathieu Jacomy (maître de conference)  /  mathieu.jacomy@sciences-po.org</p>\r\n<p>Thomas Tari (maître de conference)  /  thomas.tari@univ-paris-est.fr</p>\r\n<p>Nicolas Baya-Laffite  (maître de conference) /  nicolas.bayalaffite@sciences-po.fr</p>\r\n<h3>De quoi il s'agit</h3>\r\n<p>Comprendre l'articulation entre science et société, l'observer au travers du cas concret d'une controverse au choix, et en restituer l'analyse au public.</p>\r\n<h3>Bénéfices pour les étudiants</h3>\r\n<p>- Comprendre l'articulation entre science et société et être capable de se positionner dans une controverse.</p>\r\n<p>- Apprendre des techniques d’exploration du débat dans le media traditionnels et numériques.</p>\r\n<p>- Maitriser des techniques d’enquête traditionnelles et numériques (digital methods).</p>\r\n<h3>Objectifs du cours</h3>\r\n<p>La tâche essentielle de ce cours est l'<strong>analyse d'une controverse sociotechnique</strong>. Cette tâche implique d'avoir compris certaines notions de STS (Science and Technology Studies) et de maîtriser certaines techniques d’enquête traditionnelles et numériques. Le cours vise à transmettre de tout ce qu'il faut pour mener à bien cette tâche.</p>\r\n<h3>Déroulé du cours</h3>\r\n<p>Le cours se déroule par une <strong>alternance</strong> des séances de cours magistral et de séances de conférences de méthode.</p>\r\n<p>- Le <strong>cours magistral</strong> vise à introduire et discuter les notions théoriques et les outils méthodologiques nécessaires pour la cartographie des controverses.</p>\r\n<p>- Les <strong>conférences de méthode</strong> (en petits groupes) visent à assurer un suivi continu et personnalisé jusqu'à la soutenance finale et des temps de partage et confrontations entre les étudiants.</p>\r\n<h3>Organisation du travail</h3>\r\n<ul>\r\n<li>Dès le début du cours les étudiants seront divisés en <strong>groupes de 6</strong>.</li>\r\n<li>A la moitié du 1er semestre, chaque groupe choisira la controverse qu’il suivra pendant le reste de l’année.</li>\r\n<li>Chaque groupe (aidés par son maître de conférence) remplira un <strong>journal de bord</strong> (sous la forme blog de recherche) en collectant les ‘cartes’ produites par les différents exercices d’analyse.</li>\r\n<li>A la fin du 2ème semestre, chaque groupe (aidés par son maître de conférence) produira un <strong>vidéo de controverse</strong> en présentant les résultats des analyses pour rendre la controverse lisible au plus large public.</li>\r\n</ul>\r\n"
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "6f085926-fa34-4754-bb6b-c6ab2edc0ab0",
      "important": false,
      "lastUpdated": 1359108660000,
      "name": "Enseignement de la Cartographie des Controverses",
      "oldSlug": "teaching-controversy-mapping",
      "people": [
        "f1999165-9071-4f38-be92-b27ca48382b3",
        "a5429095-b463-4b3b-8b6c-2041b4b4c222",
        "28c52053-adde-4d7e-aa4e-5012065bb1da",
        "66d33f76-f197-494f-b8c3-1a61d1f60655",
        "13e835aa-90e4-4aa7-84e6-8270b396fc90",
        "910c509c-ca11-4684-9898-f2b0b6f3283e"
      ],
      "slugs": [
        "enseignement-de-la-cartographie-des-controverses"
      ],
      "startDate": "2013-01-25",
      "type": "research"
    },
    {
      "active": true,
      "content": {
        "en": "See <a href=\"https://medialab.sciencespo.fr/fr/projets/shinrai/\">the french abstract of the project</a>",
        "fr": "<span style=\"font-weight: 400;\">La catastrophe nucléaire récente de Fukushima a provoqué une crise politique et sociétale majeure au Japon marqué notamment par une perte de confiance durable des citoyens envers les autorités et leurs experts.</span>\r\n\r\n<span style=\"font-weight: 400;\">Le projet SHINRAI (2015-2018), initié par l’Institut de radioprotection et de sûreté nucléaire (IRSN) vise à analyser la gestion de cette crise par les autorités japonaises et sa réception par les populations afin d’anticiper la prise de décision en cas d’accident.</span>\r\n<h3><span style=\"font-weight: 400;\">Objet du projet</span></h3>\r\n<span style=\"font-weight: 400;\">Le projet de recherche pluridisciplinaire SHINRAI s'intéresse à la situation post-accidentelle, tant du point de vue de sa « gestion » par les autorités que de ses conséquences politiques et sociales.</span>\r\n\r\n<span style=\"font-weight: 400;\">Il vise à analyser de façon approfondie les prises de décisions des autorités dans un contexte de controverse scientifique -notamment sur les effets des «faibles doses»-, le rôle de l’expertise publique face à l'émergence de nouveaux experts citoyens, et la perte de confiance des citoyens japonais envers les autorités pendant la période qui a suivi l’accident. La question du retour des populations après la décontamination et le processus de prise de décisions par les évacués autour de cette question occupe une place centrale dans le projet.</span>\r\n<h3><span style=\"font-weight: 400;\">Méthodologie</span></h3>\r\n<span style=\"font-weight: 400;\">La recherche du projet SHINRAI est basée sur une revue de littérature et des enquêtes de terrain réalisées entre 2015-17 à Fukushima auprès des populations affectées par l’accident (évacués, résidents, retournés…), des autorités locales et gouvernementales, des associations d’aide aux victimes, des experts et chercheurs japonais et internationaux sur ces questions.</span>\r\n<h3><span style=\"font-weight: 400;\">Partenaires</span></h3>\r\n<span style=\"font-weight: 400;\">Cette recherche s’inscrit dans le programme transversal de l’USPC « Politiques de la terre à l’époque de l’Anthropocène » 2014-2017.</span>\r\n\r\n<span style=\"font-weight: 400;\">Coordinateur : Institut de radioprotection et de sûreté nucléaire (IRSN)</span>\r\n\r\n<span style=\"font-weight: 400;\">Chercheurs principaux : Reiko Hasegawa (Médialab), Christine Fassert (IRSN)</span>\r\n\r\n<span style=\"font-weight: 400;\">Partenaires : Tokyo Institut of Technology (Japon)</span>"
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "id": "6fc4cae9-2a04-4760-ab97-17a5168c7a88",
      "important": false,
      "lastUpdated": 1525101300000,
      "name": "SHINRAI",
      "oldSlug": "shinrai",
      "people": [
        "6db2239a-073c-4c39-98fb-b2612192c7f6"
      ],
      "slugs": [
        "shinrai"
      ],
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<h2>Description</h2>\r\nThis project explores the issue of reusing data collected in qualitative research. The project's starting point begins with the recognition that the reuse of qualitative researches requires much more than mere access to online data.\r\n<h2>Context</h2>\r\nNowadays secondary analysis of data  collected through qualitative surveys is highly problematic.\r\n<h2>Objectives</h2>\r\nTo develop a BD-quali platform that will offer:\r\nA guided introduction to each of the data sets of the published research (‘research on the research’);\r\nAn interface to navigate through the datascape encouraging serendipitous discovery of data. This exploration aims to expose the value of the data without requiring the user to go through all the contents of the research.\r\n\r\n<strong>- Project coordinator:</strong> Sophie Duchesne\r\n<strong>- Call for Project:</strong><strong>\r\n</strong>",
        "fr": "<h2>Description</h2>\r\nThis project explores the issue of reusing data collected in qualitative research. The project's starting point begins with the recognition that the reuse of qualitative researches requires much more that just having access to online data.\r\n<h2>Context</h2>\r\nNowadays secondary analysis of data that are collected through qualitative surveys is highly problematic.\r\n<h2>Objectifs</h2>\r\nTo develop a BD-quali platform that will offer:\r\nA guided introduction to each of the data sets of the published research (‘research on the research’);\r\nAn interface to navigate through the datascape encouraging serendipitous discovery of data. This exploration aims to expose the value of the data without requiring the user to go through all the contents of the research.\r\n\r\n<strong>- Project coordinator:</strong> Sophie Duchesne\r\n<strong>- Call for Project:</strong><strong>\r\n</strong>"
      },
      "description": {
        "en": "This project explores the issue of reusing data collected in qualitative research. The project's starting point begins with the recognition that the reuse of qualitative researches requires much more that just having access to online data.",
        "fr": "This project explores the issue of reusing data collected in qualitative research. The project's starting point begins with the recognition that the reuse of qualitative researches requires much more that just having access to online data."
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "7c7410bb-2dfd-48a4-aa3d-6892ab05e998",
      "important": false,
      "lastUpdated": 1345789380000,
      "name": "Re-Analyse",
      "oldSlug": "re-analyse",
      "people": [
        "66d33f76-f197-494f-b8c3-1a61d1f60655",
        "4d4cad62-1674-4f3c-85c0-30d7b501f6e0",
        "89609063-b487-4ec3-9d91-e6d65b162f92",
        "ab421812-626b-41e8-a9b6-998cca2ea66f"
      ],
      "slugs": [
        "re-analyse"
      ],
      "startDate": "2012-08-24",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<h2>Description</h2>\r\nThe Trust project is investigating the bi-directional causal links between social attitudes and economics, especially trust and the culture of cooperation. The project is economic-centered but proposes a trans-disciplinary approach spanning sociology, political science, management and psychology.\r\n<h2>Objectives</h2>\r\nTo <a href=\"http://econ.sciences-po.fr/sites/default/files/file/yann%20algan/Big%20Data%20Well%20Being_YA_ALL.pdf\">track socio-economic attitudes by using web mining methods and tools</a>.\r\n\r\nTo develop a platform for conducting online surveys and experimental games (e.g. the prisoner’s dilemma) to estimate the mutual influence between economic policies and social attitudes.\r\n\r\nTo test the platform both in online communities and offline corporations, in order to understand how organizational structure can influence cooperative attitudes.\r\n\r\n<strong>- Project Coordinator: </strong>Yann Algan Department of Economics\r\n<strong>- Call for Project:</strong> European Research Council",
        "fr": ""
      },
      "description": {
        "en": "The Trust project is investigating the bi-directional causal links between social attitudes and economics, especially trust and the culture of cooperation. ",
        "fr": "The Trust project is investigating the bi-directional causal links between social attitudes and economics, especially trust and the culture of cooperation. "
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "80913996-39d5-4c0b-815f-fae0ab87d0a0",
      "important": false,
      "lastUpdated": 1345789080000,
      "name": "TRUST",
      "oldSlug": "trust",
      "people": [
        "4d46ba96-c592-427c-9431-85e2922e9c33",
        "1bf6951b-0cd9-4760-b1e2-a95099a6278e",
        "910c509c-ca11-4684-9898-f2b0b6f3283e",
        "619b5f3f-fbe4-4f74-a7ee-2eabc8bee513",
        "49cc2c3e-0016-4838-8404-a3c7039bc1a4",
        "ab421812-626b-41e8-a9b6-998cca2ea66f"
      ],
      "slugs": [
        "trust"
      ],
      "startDate": "2012-08-24",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "The project “Transformations of the French Economy through the Lens of International Trade, 1716-1821” (TOFLIT18) aims at improving our knowledge of the French economy during the period that laid the economic ground for the entry of France and Europe in the modern industrial era.\r\nIts main tools are the retranscription, the use and the diffusion of French international trade statistics.\r\n\r\nThe médialab team focuses on inventing specific methods and softwares to transform data extracted from historical statistics into a research tool.\r\nWe contributed by applying our method called Datascape which proposes to build a database, data treatment algorithm and visual exploratory data analysis tool in one same movement. Such an ambition demands a strong collaboration between historians, economists, engineers and information designers. The very necessary ad inspiring challenge to gain knowledge from such a complex data set.\r\n\r\nPlease refer to our <a href=\"https://toflit18.hypotheses.org\">hypothèses.org</a> blog to stay tuned about the project news.\r\n\r\nThe project gathered those partners :\r\n\r\n<img class=\"alignnone size-full wp-image-4133\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/adaptivetheme_logo.png\" alt=\"\" width=\"264\" height=\"120\" />         <img class=\"alignnone size-full wp-image-4129\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/logoumrDIAL1-150x71.jpg\" alt=\"\" width=\"150\" height=\"71\" />             <img class=\"alignnone size-full wp-image-4132\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/logo_dauphine_couleurs_petit_150x60px-150x60.jpg\" alt=\"\" width=\"150\" height=\"60\" />                <img class=\"alignnone size-full wp-image-4131\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/telechargement_fichier_en_inedlogo_rvb1.jpg\" alt=\"\" width=\"115\" height=\"314\" />\r\n\r\n\r\nThis project was granted funding by ANR in 2013 for the period 2014-2017 (ANR-13-BSH1-0005-02-TOFLIT 18).\r\n\r\n<img class=\"alignnone size-full wp-image-4130\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/ANR07-240.gif\" alt=\"\" width=\"240\" height=\"104\" />",
        "fr": "Le projet “Les transformations de l’économie française par le prisme du commerce international, 1716-1821” a pour objectif de mieux connaître l’évolution de l’économie française dans une période au cours de laquelle la France et l’Europe ont préparé leur entrée dans la révolution industrielle et l’ère moderne. Il a comme principaux outils la retranscription, l'utilisation et la diffusion des statistiques du commerce international français.\r\n\r\nL'équipe du médialab intervient dans ce projet en inventant les logiciels méthodes nécessaires à la transformation des données extraites des archives statistiques en un outil de recherche.\r\nNous avons contribué en applicant notre méthode appelée Datascape qui propose de construire une base de données, des algorithmes de traitement de données et un outil d'analyse exploratoire visuelle dans un seul mouvement. Une telle ambition demande une collaboration étroite entre historiens, ingénieurs et designers de l'information. Un défi nécessaire et inspirant pour accroître notre connaissance à partir d'un corpus de données très complexe.\r\n\r\nVous pouvez suivre l'actualité du projet sur notre blog sur <a href=\"https://toflit18.hypotheses.org\">hypothèses.org</a>.\r\n\r\n\r\nCe projet regroupe les partenaires suivant :\r\n\r\n<img class=\"alignnone size-full wp-image-4133\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/adaptivetheme_logo.png\" alt=\"\" width=\"264\" height=\"120\" />         <img class=\"alignnone size-full wp-image-4129\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/logoumrDIAL1-150x71.jpg\" alt=\"\" width=\"150\" height=\"71\" />             <img class=\"alignnone size-full wp-image-4132\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/logo_dauphine_couleurs_petit_150x60px-150x60.jpg\" alt=\"\" width=\"150\" height=\"60\" />                <img class=\"alignnone size-full wp-image-4131\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/telechargement_fichier_en_inedlogo_rvb1.jpg\" alt=\"\" width=\"115\" height=\"314\" />\r\n\r\nLe projet est financée par l'ANR en 2013 pour la période 2014-2017 (ANR-13-BSH1-0005-02-TOFLIT 18).\r\n\r\n<img class=\"alignnone size-full wp-image-4130\" src=\"http://www.medialab.sciences-po.fr/wp-content/uploads/2017/10/ANR07-240.gif\" alt=\"\" width=\"240\" height=\"104\" />"
      },
      "description": {
        "en": "TOFLIT18 aims at improving our knowledge of the French economy during the period that laid the economic ground for the entry of France and Europe in the modern industrial era. Its main tools are the retranscription, the use and the diffusion of French international trade statistics.",
        "fr": "TOFLIT18 a pour objectif de mieux connaître l’évolution de l’économie française dans une période au cours de laquelle la France et l’Europe ont préparé leur entrée dans la révolution industrielle et l’ère moderne. Il a comme principaux outils la retranscription, l'utilisation et la diffusion des statistiques du commerce international français."
      },
      "draft": true,
      "endDate": "2018-01-01",
      "id": "a2a85b92-c269-4759-af47-80f325846e30",
      "important": false,
      "lastUpdated": 1507289820000,
      "name": "TOFLIT18: Transformations de l'économie française analysées suivant le commerce international, 1716-1821",
      "oldSlug": "toflit18-transformations-of-the-french-economy-through-the-lens-of-international-trade-1716-1821",
      "slugs": [
        "toflit18-transformations-de-leconomie-francaise-analysees"
      ],
      "startDate": "0114-01-undefined",
      "type": "research"
    },
    {
      "active": true,
      "content": {
        "en": "Principal Investigator: Vincent Lépinay\r\nCo-Principal Investigator: Estelle Lezéan\r\n\r\nResearch Assistants:\r\n- Simon Léger\r\n- Eleni Pechnlivanidou\r\n- Yveta Roth\r\n- Andrei Sterescu\r\n\r\nSince the early 1990s, the landscape of western scholars working on the Soviet Union and then on post Soviet Russia and its satellites has changed. It has not changed once; rather, with the ebb and flow of US, EU and Russian politics, interest has successively grown and decreased, following cycles. The forces pushing waves of attention are as multiple as these points of inflexion. If during the 1980s,under Ronald Reagan, the US made special efforts to study its main opponent in the late Cold War, and invested lots of money in Soviet studies. In Europe and in France in particular, similar efforts were made since the 1960s. With the collapse of the Soviet Union,it seemed irrational to invest so much into the study of Russia,particularly when the main strategic threat was seen to be China and, from Sep. 11, 2001, Islamic terrorism. Research funds were reallocated to study these threats, while a radical divestment fromRussian studies occurred, first in the US, then in the EU. Most recently, the new political direction given to Russia by the current administration has stalled many cooperative projects underway. Not only have many western states put Russian studies on the back burner in the late 1990s and 2000s, but also since 2014 they started to insist that Russia needed to show where it was going before new cooperative research projects would be started. This did not help research on Russia either. Also, if in the 2000s the EU steadily invested into Russian businesses, recent economic sanctions reduced the presence of major European companies in the Russian economy, decreasing the need in specialists of Russia. On the contrary, the crisis in Ukraine has demonstrated a lack of expertise in Russia studies.\r\n\r\nBeyond these limitations put on Russian studies narrowly defined,other forces have kept a stream of research and conversations between Russia and the West. These overlapping streams of studies have produced images of the Soviet Union and of the Russian Federation that we study. Needless to say, these images vary a lot.One would be hard pressed to list the exhaustive set of pre-conceptions and folk theories that animate the conversations about Russia. Many of these ready-made notions date back to the XIXth century but others have emerged during the Soviet period when western nations were attempting to come to terms with the novelty of the Soviet experiment. We observe the Russian federation intimes of political turmoil and economic crises where these vignettes of <i>russianness </i>are once again mobilized and reshuffled to come to grips with what seems like an enigmatic resurgent empire.\r\n\r\nWe investigate two facets of the production of representations of Russia. First, the academic world. Specific outcomes will feature :\r\n<ul class=\"ul1\">\r\n \t<li class=\"li1\"><span class=\"s1\">- List of scholars</span></li>\r\n \t<li class=\"li1\"><span class=\"s1\">- Academic institutions supporting research on Russia</span></li>\r\n \t<li class=\"li1\"><span class=\"s1\">- List of publications</span></li>\r\n \t<li class=\"li1\"><span class=\"s1\">- List of collaborations</span></li>\r\n \t<li class=\"li1\"><span class=\"s1\">- Funding agencies and corporate sponsors</span></li>\r\n</ul>\r\nThese dimensions will help us understand the articulation between the types of collaboration engaged by foreign scholars of Russia and the kind of theses they develop about Russia. The simple question this study will address is : who writes what onRussia ? with whom ? In which disciplines ? Where lies the border between literary discourse and social sciences and the humanities ? Of particular interest to us are the collaborations between French and Russian scholars, based in Russia or located abroad. The study will assess the impact of collaborations on the genre and style of russian studies deployed in France since the 1980s.\r\n\r\nA parallel study will assess the role of theories propagated by less scholarly outlets. It is important not only to look at the image of Russia as it is produced by the academic world, but also to look at how the image of post-Soviet Russia is presented inFrance in the printed press and the audiovisual media. We will analyze the principal logics of influences structuring this field of mass media production. In order to do so, we will use cartographic techniques to map the oral, written and visual news space and mobilize different media techniques employed by different journalists, scholars, politicians, businessmen etc. This study will allow us to go beyond the usual perception of the news production in France as polarized between those who are pro or against Russian authorities. Since we are interested in the circulation of theories and images of Russia and how different scholarly and non-scholarly actors define russianness, it will be important to detect the presence of prominent academics and politicians in the mass media formulating and propagating opinions on Russia. It is important to understand how the press plays the role of a relay, a propagator or some other operation in the trajectory of positive or negative images of Russia.\r\n\r\n<b>Period of observation</b>\r\nOur window of observation is the period running from the early 1980s to the current crisis. These 30+ years span at least three moments, from the late soviet regime and its rapid transformation into Perestroïka to the experiments of the 1990s and leading to there affirmation of the Russian values following the second Putin presidency.\r\n\r\n<b>Methods</b>\r\nThe ambition of this study is to tease out the circulation of ideas between academic scholars, intellectuals, artists and journalists.Given the ambition of the project, we suggest a prototype looking exclusively at the French case. We will map these conversations using digital methods and traces left by mass media conversations on Russia and academic theories of Russia. The originality of the project is to combine established and new methods to exploit the strengths of each. Starting from the world of academics publishing about Russia, we will delineate a perimeter of institutions and individuals who have written about Russia during the time span we consider. Through interviews and automatic retrieval of their publications and contributions to the conversation, we will further complete the list of individuals and institutions weighing on the debate. This iterative process will allow us to harness the strength of both the qualitative methods - through the narration of life stories - and the systematic but blind retrieval of digital traces contingent upon archival conventions. The research design into construct profiles of authors, publications and institutions(labs, departments and funding agencies) so as to map the academic and intellectual timelines of the centers and peripheries of russian studies in France.\r\n\r\nThe study will be conducted with the medialab at sciences po. The center was already mobilized during the mega grant focusing on the population of Russian computer scientists. We have tried and tested methods of longitudinal study (Indukaev, Mogoutov, Lépinay 2014) that will be mobilized again for the subpopulation considered.",
        "fr": ""
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "id": "a7672017-2305-48b8-b839-d3fc9001a415",
      "important": false,
      "lastUpdated": 1501154280000,
      "name": "Mapping French Russia",
      "oldSlug": "mapping-french-russia",
      "people": [
        "e39b0e87-ede9-489c-9a37-187a5b786f48",
        "61ae1294-b66b-4f5c-9a2c-bed1f3724960"
      ],
      "slugs": [
        "mapping-french-russia"
      ],
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "Collaborative content creation inevitably reaches situations where different points of view lead to conflict. One of the most prominent examples of collaboration online is Wikipedia, the free encyclopedia that anyone can edit. It is a system where conflict is mediated by both policy and software, and where conflicts often reflect larger societal debates. \r\n\r\nWe aim to build a platform for the real-time analysis and visualization of such controversies in Wikipedia. Controversy metrics will be extracted from the real time activity streams generated by edits to, and discussions about, individual articles and groups of related articles. An article’s revision history and its corresponding discussion pages constitute two parallel streams of user interactions that, taken together, fully describe the process of the collaborative creation of an article. Our proposed platform, Contropedia, will build on state of the art techniques and extend current metrics for the analysis of both edit and discussion activity. Furthermore, the combination of these two approaches will allow for a deeper understanding of the substance, composition, actor alignment, trajectory and liveliness of controversies on Wikipedia.\r\n\r\nThe platform was designed with a special focus on the utility of the metrics and the public relevance of the visualizations: the metrics focus on the extraction of societal controversies while the visualizations aid in shaping new knowledge about the controversial topic.\r\n\r\nOur research aims to provide a better understanding of socio-technical phenomena that take place on the Internet and to equip citizens with tools to fully deploy the complexity of controversies. Contropedia will be useful for the general public as well as user groups with specific interests such as scientists, decision makers and media communicators.\r\n\r\nIf you want to know more about Contropedia :\r\n<a href=\"http://www.contropedia.net/demo/index.php?language=en&id=604455500&what=topicPage&title=Global_warming&numberOfElements=20&starttime=&endtime=&color_scale=capped&measure=edit+based&doNotConsiderInserts=on&excludeVandalismReverts=on&excludeWPaes=on&distributeWeightPerSentence=on&excludeSectionChanges=on\">Demo prototype on the Global Warming page</a>\r\n<a href=\"http://contropedia.net/#graphics\">Mock-ups</a>\r\n<a href=\"http://contropedia.net/#people\">Participants</a>",
        "fr": ""
      },
      "description": {
        "en": "Real time analysis and visualization of controversies around Wikipedia articles",
        "fr": ""
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "aebd8a51-7d04-4dd1-bb5e-b1e3f7106484",
      "important": false,
      "lastUpdated": 1402054260000,
      "name": "Contropedia",
      "oldSlug": "contropedia",
      "slugs": [
        "contropedia"
      ],
      "startDate": "2011-06-01",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<h2>Description</h2>\r\nMarie Scot, historian at the Scientific Department of Sciences Po, proposes to revisit the work of Luc Boltanski. The médialab, jointly with the Center for Socio-Political Data of Sciences Po, undertakes a study of the data collected as well as the methodology used to integrate it into the research process. The first part of the survey, carried out in close cooperation with the Center for Socio-Political Data of Sciences Po, is a statistical analysis of the IEP of Paris' manpower between 1955 and 2008. The second part of the project is in direct relation with Luc Boltanski and Pierre Bourdieu's reflection on the dominant class and the dominant ideology.\r\n<h2>Context</h2>\r\nBoltanski's study “Positional space. Multiplicity of the institutional positions and habitus of class” is based on a corpus gathering all professors and university lecturers having taught at the IEP between 1955 and 2008.\r\n<h2>Objectives</h2>\r\nTo make sense out of the corpus and to be able to describe precisely every evolutions, trends and specific facts -- macro and micro.\r\nTo materialize potential networks appearing from links between people conveying knowledge at the IEP of Paris since 1955.\r\n\r\n<strong>- Project coordinator:</strong>\r\n<strong> - Call for Project:</strong>\r\n<strong> - Timeline:</strong>",
        "fr": "<h2>Description</h2>\r\nThe historian Marie Scot, which is achieving for the Scientific Department of Sciences Po, proposes to revisit the work of Luc Boltanski. Jointly with the Center for Socio-Political Data of Sciences Po, the Médialab undertakes a work on the data of this study as well as the methodology to be used to integrate it into the process of research. The first part of the survey, carried out in close cooperation with the Center for Socio-Political Data of Sciences Po, is a statistical analysis of manpower of the IEP of Paris between 1955 and 2008. The second part is in direct relationship with the questionings of Luc Boltanski and Pierre Bourdieu about the dominant class and the dominant ideology.\r\n<h2>Context</h2>\r\nThe study of Boltanski “Positional space. Multiplicity of the institutional positions and habitus of class” is This study is based on a corpus consisting in all the professors and university lecturers having taught in the IEP from 1955 to 2008.\r\n<h2>Objectifs</h2>\r\nTo make sense out of the corpus and to be able to precisely describe the total evolutions, trends and specific facts, macro and micro.\r\nTo materialize the networks which can appear from bonds between those who transmitted the knowledge within the IEP of Paris since 1955.\r\n\r\n<strong>- Project coordinator:</strong>\r\n<strong> - Call for Project:</strong>\r\n<strong> - Timeline:</strong>"
      },
      "description": {
        "en": "Marie Scot, historian at the Scientific Department of Sciences Po, proposes to revisit the work of Luc Boltanski. The médialab, jointly with the Center for Socio-Political Data of Sciences Po, undertakes a study of the data collected as well as the methodology used to integrate it into the research process.",
        "fr": "The historian Marie Scot, which is achieving for the Scientific Department of Sciences Po, proposes to revisit the work of Luc Boltanski. Jointly with the Center for Socio-Political Data of Sciences Po, the Médialab undertakes a work on the data of this study as well as the methodology to be used to integrate it into the process of research."
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "b03f4292-8744-42cf-b531-0286b14eb3b3",
      "important": false,
      "lastUpdated": 1345790100000,
      "name": "Study of the IEP of Paris",
      "oldSlug": "study-of-the-iep-of-paris",
      "people": [
        "1bf6951b-0cd9-4760-b1e2-a95099a6278e",
        "66d33f76-f197-494f-b8c3-1a61d1f60655",
        "13e835aa-90e4-4aa7-84e6-8270b396fc90",
        "4d4cad62-1674-4f3c-85c0-30d7b501f6e0",
        "ab421812-626b-41e8-a9b6-998cca2ea66f"
      ],
      "slugs": [
        "study-of-the-iep-of-paris"
      ],
      "startDate": "2012-08-24",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<h3>Description</h3>\r\nThe project aims to test a theoretical framework labelled “Habitele” by Dominique Boullier. This neologism seeks to account for the anthropological transformation we are experiencing, as two thirds of human beings have become equipped with a mobile phone.\r\n<h3>Context</h3>\r\nAs of December 2010 there were 5.2 billion subscriptors of mobile phones, i.e. approximately 4.5 billion individual users. The “connected being” status changes our mood, due to an alert state of mind; our daily interactions in everyday life, based on awareness more than presence; and our coordination skills, because of traceability. But it also offers the opportunity of switching between social worlds we are affiliated to, whether it be sociodemographic features or peculiar tastes that connect us to an ephemeral community. We inhabit a new “personal data ecosystem”, which we call “Habitele”. Habitele is used to label the various distant connections with various social worlds that we are able to handle by carrying devices (phone, credit cards, IDs, keys and access cards) and traces (social networks and other online activities) that keep us in touch with these worlds. Henceforth, the mobile phone is rapidly merging all these affiliations, traces and access into one device, which is carried close to the body. IDs in the cloud and permanent bodily access are what make the mobile phone a universal terminal (and not the PC): our digital identities become wearable, as a new envelope.\r\n<h3>Objectives</h3>\r\nTo lead a carefully designed empirical investigation: indepth interviews (500 x 2), 45 case studies of typical use, data collection of personal behaviour (through automated extraction from the device), and mapping of connected social worlds.\r\nTo undertake an international comparison involving France, UK, USA, Canada, Brazil, Tunisia, Nigeria, India, Korea. On the telcos and providers’ end, we will design a sociological experiment to test the propagation of (fake) personal data in violation of contractual limitations.\r\nA publicly accessible blog has already collected some relevant information about these issues: <a href=\"http://habitele.blogspot.com/\" target=\"_blank\" rel=\"noopener\">http://habitele.blogspot.com/</a>\r\n\r\n<strong>- Coordinator :</strong> <a title=\"Dominique Boullier\" href=\"http://medialab-dev.sciences-po.fr/people/dominique-boullier/\">Dominique Boullier</a>\r\n<strong>- Call for project:</strong> ANR (Agence Nationale de la Recherche) Grant call “Sociétés Innovantes”\r\n<strong>- Timeline :</strong> 2012 - 2013\r\n<strong>- Budget:</strong> 434000 euros",
        "fr": "<h3>Description</h3>\r\n<p>The project aims to test a theoretical framework labelled “Habitele” by Dominique Boullier. This neologism seeks to account for the anthropological transformation we are experiencing, as today two thirds of human beings have become equipped with a mobile phone.</p>\r\n<h3>Context</h3>\r\n<p>As of December 2010 there were 5.2 billion subscriptors of mobile phones, i.e. approximately 4.5 billion individual users. The “connected being” status changes our mood, due to an alert state of mind; our everyday interactions in everyday life, based on awareness more than presence; and our coordination skills, because of traceability. But it also offers the opportunity of switching between social worlds we are affiliated to, whether it be sociodemographic features or peculiar tastes that connect us to an ephemeral community. We inhabit a new “personal data ecosystem”, which we call “Habitele”. Habitele is used to label the various distant connections with various social worlds that we are able to handle by carrying devices (phone, credit cards, IDs, keys and access cards) and traces (social networks and other online activities) that keep us in touch with these worlds. Henceforth, the mobile phone is rapidly merging all these affiliations, traces and access into one device, which is carried close to the body. IDs in the cloud and permanent bodily access are what make the mobile phone a universal terminal (and not the PC): our digital identities become wearable, as a new envelope.</p>\r\n<h3>Objectives</h3>\r\n<p>To lead a carefully designed empirical investigation: indepth interviews (500 x 2), 45 case studies of typical use, data collection of personal behaviour (through automated extraction from the device), and mapping of connected social worlds.<br />\r\nTo undertake an international comparison involving France, UK, USA, Canada, Brazil, Tunisia, Nigeria, India, Korea. On the telcos and providers’ end, we will design a sociological experiment to test the propagation of (fake) personal data in violation of contractual limitations.<br />\r\nA publicly accessible blog has already collected some relevant information about these issues: <a href=\"http://habitele.blogspot.com/\" target=\"_blank\">http://habitele.blogspot.com/</a></p>\r\n<p><strong>- Coordinator :</strong> <a title=\"Dominique Boullier\" href=\"http://medialab-dev.sciences-po.fr/people/dominique-boullier/\">Dominique Boullier</a><br />\r\n<strong>- Call for project:</strong> ANR (Agence Nationale de la Recherche) Grant call “Sociétés Innovantes”<br />\r\n<strong>- Timeline :</strong> 2012 - 2013<br />\r\n<strong>- Budget:</strong> 434000 euros</p>\r\n"
      },
      "description": {
        "en": "The project aims to test a theoretical framework labelled “Habitele” by Dominique Boullier. This neologism seeks to account for the anthropological transformation we are experiencing, as today two thirds of human beings have become equipped with a mobile phone.",
        "fr": "The project aims to test a theoretical framework labelled “Habitele” by Dominique Boullier. This neologism seeks to account for the anthropological transformation we are experiencing, as today two thirds of human beings have become equipped with a mobile phone."
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "c3f7c96a-32b2-4084-a380-f937b6acb8cb",
      "important": false,
      "lastUpdated": 1345790700000,
      "name": "Habitele: wearable digital identities",
      "oldSlug": "habitele-wearable-digital-identities",
      "people": [
        "2dc8e973-3c23-4e08-9787-e4f37dd6d393",
        "8081e4ed-552d-45a8-b1a8-5b5e9e924cdd",
        "66d33f76-f197-494f-b8c3-1a61d1f60655",
        "910c509c-ca11-4684-9898-f2b0b6f3283e",
        "bf8e376f-35a4-41bc-abc9-7757f57e99f4",
        "73c2d239-0ebd-42a1-8d46-aa9792bf975d"
      ],
      "slugs": [
        "habitele-wearable-digital-identities"
      ],
      "startDate": "2012-08-24",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "",
        "fr": "<strong>Présentation</strong>\r\nDepuis la révolution industrielle, la Terre serait entrée dans l’Anthropocène, une nouvelle époque géologique au cours de laquelle les humains seraient les principaux acteurs des changements de la planète. L’Anthropocène désigne une époque géologique marquée par la transformation radicale de la relation des humains à la Terre. Le terme signale une nouvelle phase dans les relations entre une planète régie par des lois physiques et biologiques – le système-Terre – et un ensemble de sociétés humaines engagées dans des rapports conflictuels de domination régis par des lois économiques, sociales ou politiques – le système- Monde. Mais comme cette transformation impose de repenser aujourd’hui les échelles et la dynamique de l’action collective, elle impose de repenser conjointement le Monde et la Terre.\r\n\r\nTel est l’objectif général du Programme interdisciplinaire que nous proposons, « Politiques de la Terre à l’épreuve de l’Anthropocène ». Son périmètre scientifique s’organise autour de deux dimensions centrales, qui se répondent mutuellement : une dimension de représentation et une dimension de gouvernement. Ces deux dimensions recoupent à la fois des enjeux thématiques et méthodologiques, qui ne pourront être traités que dans le cadre d’un travail commun entre sciences naturelles et sciences humaines et sociales. En effet, pour penser ces échelles et dynamiques multiples, l’Anthropocène impose de nouvelles représentations permises par la production de nouvelles données. Mais à l’heure actuelle, l’interopérabilité de nombreuses bases de données demeure problématique, ce qui empêche les chercheurs de penser les transformations du couple Terre-Monde dans ses différentes dimensions. Faute de données partagées pour suivre ces transformations, les rapports difficiles entre sciences, expertise et politique paralysent le gouvernement de ces nouveaux enjeux.\r\n\r\nC’est pourquoi le programme « Politiques de la Terre à l’épreuve de l’Anthropocène » rassemble des équipes de plusieurs disciplines et de plusieurs établissements de Sorbonne Paris Cité, autour de trois « épreuves » qui cristallisent à chaque fois, autour des problèmes de partage des données, des enjeux de représentation et de gouvernement :\r\n\r\n• Géopolitique des dioxydes de carbone,\r\n• Expertise des risques et médiatisation des catastrophes,\r\n• Dynamiques des zones critiques et conflits d’urbanisation.\r\n\r\nCes trois épreuves se déclinent en projets de recherche et en activités d’enseignement et de valorisation. Elles s’inscriront dans le débat public en proposant aux différents acteurs concernés des instruments et méthodes pour apprendre à naviguer dans des paysages de données controversées. Les interactions produites permettront de tester les propositions que le programme aura construites et qui ont vocation à renouveler aussi bien le débat public que la politique scientifique.\r\n\r\n<strong>Equipe</strong>\r\nLe programme est coordonné par Bruno Latour, professeur à Sciences Po, responsable du programme Humanités scientifiques et méthodes numériques, en collaboration étroite avec les co-pilotes de chacune des ‘épreuves’ :\r\n• Géopolitique des dioxydes de carbone : Marc Robert (Professeur de chimie à l’Université Paris Diderot – UMR LEM) et Avner Bar-Hen (Professeur de statistique à l’Université Paris Descartes – UMR MAP5)\r\n• Expertise des risques et médiatisation des catastrophes : Thomas Ribémont (Maître de Conférences en sciences politiques à l’Université Paris 13 Nord – UMR CERAL), Édouard Kaminski (Professeur à l’IPGP – Dynamique des fluides géologiques), Claude Grasland (Professeur de géographie à l’Université Paris Diderot – GIS CIST)\r\n• Dynamiques des zones critiques et conflits d’urbanisation : Nathalie Blanc (Directrice de recherche en géographie au CNRS – UMR LADYSS), Isabelle Dajoz (Professeure d’écologie à l’Université Paris Diderot – UMR IEES-Paris), Jean Chiche (Ingénieur de recherche en statistique au CNRS – CEVIPOF) et Daniel Boy (Directeur de recherche en sciences politiques à Sciences Po – CEVIPOF).\r\n\r\nEn tout, le programme associe actuellement 22 équipes de recherche, provenant de 5 établissements de Sorbonne Paris Cité. Ces équipes, qui proviennent d’autant d’horizons scientifiques différents, réunissent des disciplines qui pour beaucoup n’avaient jamais travaillé ensemble. Seule leur association permet d’appréhender aujourd’hui les questions qui sont au coeur de ce programme. Un des enjeux méthodologiques essentiels du programme consiste à rendre compatibles des bases de données qui ne l’étaient pas jusqu’ici, de manière à permettre un croisement entre des données provenant de différentes disciplines. Toutes les équipes associées au sein du programme jouissent d’une expertise reconnue dans leur domaine, et pour certaines d’une renommée internationale. Ce programme représente pour elles une opportunité unique de questionner et déplacer les paradigmes sur lesquels leurs disciplines reposent, en les confrontant aux données d’autres disciplines et ainsi innover à l’intérieur même de leur domaine propre tout en contribuant à la création d’un champ nouveau, qui les dépasse toutes.\r\n\r\nPour en savoir plus, visitez le site dédié au projet : <a href=\"http://politiquesdelaterre.fr/\">http://politiquesdelaterre.fr/</a>"
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "cefbbd4b-5ca7-4efc-9767-0f67746f8ae1",
      "important": false,
      "lastUpdated": 1441715100000,
      "name": "Politiques de la terre à l'épreuve de l'Anthropocène",
      "oldSlug": "politiques-de-la-terre-a-lepreuve-de-lanthropocene",
      "slugs": [
        "politiques-de-la-terre-a-lepreuve"
      ],
      "startDate": "2015-09-08",
      "type": "research"
    },
    {
      "active": true,
      "baseline": {
        "en": "Training through mapping of controversies by analyzing science and technical innovation",
        "fr": "FORmation par la Cartographie des Controverses à l’Analyse des Sciences et des Techniques"
      },
      "content": {
        "en": "<a href=\"https://medialab.sciencespo.fr/fr/projets/forccast/\">See the french summary</a>",
        "fr": "Le programme Forccast (Formation par la cartographie des controverses à l’analyse des sciences et des techniques) est lauréat de l’appel d’offres lancé par l’Agence nationale de la recherche à propos des Initiatives d’excellence en formations innovantes. <a href=\"http://www.agence-nationale-recherche.fr/investissements-d-avenir/appels-a-projets/2011/initiatives-dexcellence-en-formations-innovantes-idefi/\" target=\"_blank\" rel=\"noopener\">Il est financé de 2012 à 2019.</a>\r\n\r\nIl compte quatorze institutions d’enseignement et de recherche. Parmi les partenaires, on compte aussi bien des établissements du secondaire que du supérieur, spécialisés dans les sciences sociales ou les sciences de l’ingénieur, situés en France ou à l’étranger. Il est hébergé à Sciences Po.\r\nLes activités de Forccast sont fondées sur un courant de recherche qui analyse les rapports entre science, technologie et société (STS). Originellement porté par Bruno Latour, Forccast se situe à la charnière entre la recherche conduite au médialab et les innovations pédagogiques développées au sein du laboratoire.\r\n\r\nL’ambition du programme est de former différents publics à l’exploration des controverses contemporaines, générées par la prolifération massive des innovations scientifiques et techniques.\r\n\r\nPour cela, Forccast propose deux expériences complémentaires qui ont en commun de rendre les étudiants acteurs de leurs apprentissages :\r\n- la cartographie des controverse\r\n- les simulations de négociation et de débat (lien recherche pédagogie).\r\n\r\n<iframe src=\"https://player.vimeo.com/video/207531778\" width=\"640\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\r\n\r\nToutes ces expériences visent à apprendre à se repérer, à s’exprimer, à décider en situation d’incertitude.\r\nForccast propose enfin de développer l’environnement complet nécessaire au déploiement de ces expériences : méthodes, <a href=\"http://controverses.org/fr/resources\" target=\"_blank\" rel=\"noopener\">ressources pédagogiques, outils numériques, tutoriels, formations de formateurs</a>, salles de classe, etc.\r\n\r\nTout le descriptif du programme sur <a href=\"http://controverses.org/\" target=\"_blank\" rel=\"noopener\">le site de FORCCAST</a>"
      },
      "description": {
        "en": "FORCCAST, an educational innovation project relying on mapping controversies",
        "fr": "L’ambition du programme FORCCAST est de former différents publics à l’exploration des controverses contemporaines, générées par la prolifération massive des innovations scientifiques et techniques."
      },
      "draft": true,
      "endDate": "2019-12-31",
      "id": "d2c6a575-51b6-4956-a43c-c5addfa58e55",
      "important": false,
      "lastUpdated": 1350022680000,
      "name": "FORCCAST",
      "oldSlug": "forccast",
      "people": [
        "0c3de092-41be-41a9-8d0f-4384a2ee3af9",
        "d69714fd-7636-4a0a-88b0-96643d627dec",
        "fca0cdf0-c9c8-4b30-930d-7463eb7fda32",
        "f1999165-9071-4f38-be92-b27ca48382b3",
        "a5429095-b463-4b3b-8b6c-2041b4b4c222",
        "b1f1e8c7-aa0c-4361-a9d5-6a9e2224690e",
        "217b7e30-1665-461a-96df-5c48cc713413",
        "439c11c4-3784-4752-9286-31e43a498803",
        "f216a8bf-4f56-41b7-9793-a2b20300b60a",
        "8a731791-a4e6-4b3f-b86c-3dfd386b0bd9",
        "8081e4ed-552d-45a8-b1a8-5b5e9e924cdd",
        "51a18f9f-8355-4dfe-a4d0-79631a235275",
        "93960778-8f5e-406a-bf86-fbb3e95a5e9a",
        "13e835aa-90e4-4aa7-84e6-8270b396fc90",
        "4d4cad62-1674-4f3c-85c0-30d7b501f6e0",
        "bf8e376f-35a4-41bc-abc9-7757f57e99f4",
        "8a5d71c4-b4d2-4d7a-95c2-09c6dc4fc3ac"
      ],
      "slugs": [
        "forccast"
      ],
      "startDate": "2012-10-01",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<h2>Description</h2>\r\nMACOSPOL (Mapping Controversies on Science for Politics) is a joint research initiative that gathers scholars in science, technology and society across Europe. Its goal is to devise a collaborative platform to help students, professionals and citizens map out scientific and technical controversies.\r\n<h2>Context</h2>\r\nTechnical democracy requires spaces and instruments to facilitate public involvement in technological and scientific issues. Such democratic equipment is yet to be assembled, even though much theoretical research has been done to envision its articulation. At the same time, digital innovations are providing an increasing number of new instruments and forums that can be used to promote public participation. MACOSPOL has been set up to facilitate the connection between these two developments, allowing the best research in science, technology and society to ally with the best research on web-based tools. Financed under the 7th framework program of the European Union, the MACOSPOL project is now achieving its completion by the release and update of the <a href=\"http://mappingcontroversies.net\" target=\"_blank\">MappingControversies.net</a> platform.\r\n<h2>Objectifs</h2>\r\nTo Survey and evaluate the world offer of tools for mapping scientific controversy and supporting participation in technological democracy;\r\nTo Builda portfolio of case-study analysis in controversy mapping at different level of elaboration (undergraduate, graduate and Ph.D. level);\r\nTo Identify the drawbacks of each of the collected tools (expensive proprietary software, lack of compatibility, users’ unfriendly interfaces…) in order to envision their overcoming or to find alternatives;\r\nTo explore how design and geography can improve the visual performance (information management, readability, second degree manipulation, transportability…) of the representing equipment for technical democracy.\r\nTo test the political relevance of the platform as a “quasi parliament” capable of hosting and shaping the actual debates about science and technology.\r\n<strong>- Project coordinator:</strong> Bruno Latour\r\n<strong>- Call for Project:</strong> 7e programme cadre Européen\r\n<strong>- Timeline:</strong> MACOSPOL is coming to its end with the release of the latest version of the site “<a href=\"http://mappingcontroversies.net\" target=\"_blank\">mappingcontroversies.net</a>”.",
        "fr": "<h2>Description</h2>\r\nMACOSPOL (Mapping Controversies on Science for Politics) is a joint research enterprise that gathers scholars in science, technology and society across Europe. Its goal is to devise a collaborative platform to help students, professionals and citizens in mapping out scientific and technical controversies.\r\n<h2>Context</h2>\r\nTechnical democracy requires spaces and instruments to facilitate public involvement in technological and scientific issues. Such democratic equipment is yet to be assembled, even though much theoretical research has been done to envision its articulation. At the same time, digital innovations are providing an increasing number of new instruments and forums that can be used to promote public participation. MACOSPOL has been set up to facilitate the connection between these two developments, allowing the best research in science, technology and society to ally with the best research on web-based tools. Financed under the 7th framework program of the European Union, the MACOSPOL project is now achieving its completion by the release and update of the <a href=\"http://mappingcontroversies.net\" target=\"_blank\">MappingControversies.net</a> platform.\r\n<h2>Objectifs</h2>\r\nTo Survey and evaluate the world offer of tools for mapping scientific controversy and supporting participation in technological democracy;\r\nTo Builda portfolio of case-study analysis in controversy mapping at different level of elaboration (undergraduate, graduate and Ph.D. level);\r\nTo Identify the drawbacks of each of the collected tools (expensive proprietary software, lack of compatibility, users’ unfriendly interfaces…) in order to envision their overcoming or to find alternatives;\r\nTo explore how design and geography can improve the visual performance (information management, readability, second degree manipulation, transportability…) of the representing equipment for technical democracy.\r\nTo test the political relevance of the platform as a “quasi parliament” capable of hosting and shaping the actual debates about science and technology.\r\n<strong>- Project coordinator:</strong> Bruno Latour\r\n<strong>- Call for Project:</strong> 7e programme cadre Européen\r\n<strong>- Timeline:</strong> MACOSPOL is coming to its end with the release of the latest version of the site “<a href=\"http://mappingcontroversies.net\" target=\"_blank\">mappingcontroversies.net</a>”."
      },
      "description": {
        "en": "MACOSPOL (Mapping Controversies on Science for Politics) is a joint research initiative that gathers scholars in science, technology and society across Europe. ",
        "fr": "MACOSPOL (Mapping Controversies on Science for Politics) is a joint research enterprise that gathers scholars in science, technology and society across Europe. "
      },
      "draft": true,
      "endDate": "2010-01-01",
      "id": "def345a1-7978-41ba-b2a2-7c90735c9a1b",
      "important": false,
      "lastUpdated": 1345789980000,
      "name": "MACOSPOL",
      "oldSlug": "macospol",
      "slugs": [
        "macospol"
      ],
      "type": "research"
    },
    {
      "active": true,
      "baseline": {
        "en": "Urban nature in digital practice",
        "fr": "Nature(s) urbaine(s) en pratique(s) digitale(s)"
      },
      "content": {
        "en": "See <a href=\"https://medialab.sciencespo.fr/fr/projets/naturpradi/\">the french description</a>.",
        "fr": "<em><span style=\"font-weight: 400;\">Dans un contexte de questionnement sur les futurs urbains, on assiste actuellement à un retour de la nature dans la ville sous de nouvelles formes: jardins partagés, agriculture urbaine, murs et toits végétalisés.\r\nA Paris, ce mouvement est encouragé par l’équipe municipale à travers le programme «végétalisation Paris».</span></em>\r\n\r\n<span style=\"font-weight: 400;\">Le projet de recherche NATURPRADI -Nature(s) urbaine(s) en pratique(s) digitale(s)-, financé par l'ADEME, interroge ce mouvement et son lien avec la généralisation des technologies numériques autour de la question suivante : les technologies numériques changent-elles la manière de produire de la nature en ville, et donc les formes de la nature urbaine ?</span>\r\n<h3>Objectif</h3>\r\n<span lang=\"fr\">NATURPRADI vise à observer et décrire les effets sociaux, politiques et technologiques des initiatives approuvées par la municipalité de Paris pour re-végétaliser la ville -en réponse aux problèmes liés à la croissance urbaine-. A partir de ces observations, le projet NATURPRADI propose une cartographie des éléments symboliques et matériels du débat sur la nature urbaine afin de</span><span lang=\"fr\"> produire des éléments de réflexion pour les futures politiques urbaines.</span>\r\n\r\nL'objectif de ce projet est donc de comprendre le rôle et la forme de la nature à Paris face à l'émergence des nouvelles technologies et des dispositifs de projets dits innovants et à fort gradient participatif.\r\n<h3>Méthodologie</h3>\r\n<span style=\"font-weight: 400;\">NATURPRADI s’inscrit dans une recherche-action qui articule trois méthodologies de recherche dans un continum réel /virtuel :</span>\r\n\r\n- une méthode urbanistique qui observe le processus de co-construction de la ville par les différentes parties prenantes (LaaVUE),\r\n\r\n<span style=\"font-weight: 400;\">- une méthode anthropologique d’enquête qualitative de projets de terrain (MNHN), </span>\r\n\r\n<span style=\"font-weight: 400;\">- et une méthode numérique, menée par le médialab, qui prend le web pour terrain. </span>\r\n<h3>Partenaires</h3>\r\n<span style=\"font-weight: 400;\">- Le Laboratoire Architecture Ville Urbanisme Environnement (LaaVUE) </span>\r\n\r\n<span style=\"font-weight: 400;\">- L’UMR 7206 \"Eco-Anthropologie et Ethnobiologie\" </span>\r\n\r\n<span style=\"font-weight: 400;\">- Le médialab traite (collecte et visualisation) des traces numériques laissées par les acteurs de la nature en ville au cours de leurs interactions en ligne.</span>\r\n\r\n<span style=\"font-weight: 400;\">- La Ville de Paris </span>\r\n\r\n<span style=\"font-weight: 400;\">En savoir plus:b </span><a href=\"https://www.naturpradi.fr/\"><span style=\"font-weight: 400;\">https://www.naturpradi.fr/</span></a>"
      },
      "description": {
        "en": "",
        "fr": "NATURPRADI interroge le retour de la nature autour de la question suivante : les technologies numériques changent-elles la manière de produire de la nature en ville, et donc les formes de la nature urbaine ?"
      },
      "draft": true,
      "id": "dfafcf56-55ff-4628-bf8e-a5edc8720cb0",
      "important": false,
      "lastUpdated": 1527510120000,
      "name": "NATURPRADI",
      "oldSlug": "naturpradi",
      "slugs": [
        "naturpradi"
      ],
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<p lang=\"en-GB\" align=\"JUSTIFY\"><strong>« The Law Factory » project is aiming at developing an original tool of visualization and analysis of the parliamentary phase of the legislative process in France.</strong></p>\r\n\r\n<h2>Context:</h2>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">The project is based on a collaboration between a militant web association (<a href=\"http://RegardsCitoyens.org\">Regards Citoyens</a>), researchers specialized in parliamentary/legislative studies (<a href=\"http://cee.sciences-po.fr/\">Centre d’études européennes, Sciences Po</a>) and a methodological research support centre (médialab, Sciences Po). It aims at producing both data on the functioning of parliamentary democracy and an original instrument for visualizing the law process. By opening the black box of the legislative procedure we want to answer the following questions: <em>To what extent the parliamentary phase modifies the law? What is the specific impact of the Parliament as a law institution? Are the adopted amendments</em><em> substantive</em> <em>or cosmetic? Does the legislative influence of the Parliament originate from the majority</em><em>, </em><em>the committees’ experts</em><em>, </em><em>parliamentary</em> <em>front or</em><em> backbenches? Is the law tracking process </em><em> the same</em> <em>in the Senate</em> <em>and in the Assembly,</em> <em>during </em> <em>the first</em> <em>and the </em> <em>second reading, at the beginning or</em><em> at the </em><em>end of</em> <em>legislature? Finally, can we map different areas of public policies according to how Members of the Parliament</em><em> and senators deal with amendments. </em></p>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">Concretely, the project team monitors the evolution of the bill from its original version to its official promulgation in the <em>Journal Officiel,</em> identifying those areas of text that were amended through the process. By identifying the authors of the amendments and the associated debates, we seek to develop a tool to analyse the changes in the articles under discussion, and more globally the influence of the Parliament on the law-making process.</p>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">In this context, despite the credo of the decline of parliaments in modern democracies, there is no doubt that something is happening, <em>textually</em>, during the legislative process. Indeed, existing data indicate that the size of the bill doubles from its entrance to the Parliament to its exit</p>\r\n\r\n<h2>Objectives:</h2>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">Initiated in 2011, the project is under development and the first version of the application will be available on our website <em>La Fabrique de la loi </em>in the second semester of 2012. The web users will have the possibility to indentify the different stages of law drafting by visualizing those parts of text that have been modified during the parliamentary phase. Our goal is to create a tool that will be: 1. easy to use 2. comprehensive, by integrating all the bills adopted by the new legislature in France; 3.interactive, by creating a system of comments and amendments; 4. analytical, by generating statistics and a model of legislation rewriting.</p>\r\n<strong>- Timeline:</strong> June 2011 – 2014.<strong>\r\n- Project's website:</strong> <a href=\"http://www.LaFabriqueDeLaLoi.fr\">http://www.LaFabriqueDeLaLoi.fr</a>",
        "fr": "<p lang=\"en-GB\" align=\"JUSTIFY\"><strong>« The Law Factory » project is aiming at developing an original tool of visualization and analysis of the parliamentary phase of the legislative process in France.</strong></p>\r\n\r\n<h2>Context:</h2>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">The project is based on a collaboration between a militant web association (<a href=\"http://RegardsCitoyens.org\">Regards Citoyens</a>), researchers specialized in parliamentary/legislative studies (<a href=\"http://cee.sciences-po.fr/\">Centre d’études européennes, Sciences Po</a>) and a methodological research support centre (médialab, Sciences Po). It aims at producing both data on the functioning of parliamentary democracy and an original instrument for visualizing the law process. By opening the black box of the legislative procedure we want to answer the following questions: <em>To what extent the parliamentary phase modifies the law? What is the specific impact of the Parliament as an institution on the laws? Are the adopted amendments</em><em> substantive</em><em> </em><em>or cosmetic? Does the legislative influence of the Parliament originate from the majority</em><em>, </em><em>the committees’ experts</em><em>, </em><em>parliamentary</em><em> </em><em>front or</em><em> backbenches? Is the law tracking process </em><em> the same</em><em> </em><em>in the Senate</em><em> </em><em>and in the Assembly,</em><em> </em><em>during </em><em> </em><em>the first</em><em> </em><em>and the </em><em> </em><em>second reading, at the beginning or</em><em> at the </em><em>end of</em><em> </em><em>legislature? Finally, can we map different areas of public policies according to the </em><em>deputies and senators practices of amendments</em><em>?</em></p>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">Concretely, the project observes the evolution of the bill from its original version to the official promulgation in <em>Journal Officiel,</em> identifying those areas of text that were modified through amendments. By identifying the authors of the amendments and the associated debates, we seek at developing a tool to analyse the changes in the articles under discussion, and more globally the influence of the Parliament on the law process.</p>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">In this context, despite the credo of the decline of parliaments in modern democracies, there is no doubt that something is happening, <em>textually</em>, during the legislative process. Indeed, existing data indicates that the bill size doubles from its entrance to the Parliament to its exit</p>\r\n\r\n<h2>Objectives:</h2>\r\n<p lang=\"fr-FR\" align=\"JUSTIFY\">Initiated in 2011, the project is under development and the first version of the application will be available on our website <em>La Fabrique de la loi </em>in the second semester of 2012. The web users will have the possibility to indentify the different stages of law drafting by visualizing those parts of text that have been modified during the parliamentary phase. Our goal is to create the tool that will be: 1. easy to use 2. comprehensive, by integrating all the bills adopted by the new legislature in France; 3.interactive, by creating the system of comments and amendments; 4. analytical, by generating the statistics and the model of legislation rewriting.</p>\r\n<strong>- Timeline:</strong> June 2011 – 2014.<strong>\r\n- Project's website:</strong> <a href=\"http://www.LaFabriqueDeLaLoi.fr\">http://www.LaFabriqueDeLaLoi.fr</a>"
      },
      "description": {
        "en": "The Law Factory » project is aiming at developing an original tool of visualization and analysis of the parliamentary phase of the legislative process in France.",
        "fr": "The Law Factory » project is aiming at developing an original tool of visualization and analysis of the parliamentary phase of the legislative process in France."
      },
      "draft": true,
      "endDate": "2018-12-31",
      "id": "e22f0584-7821-45d6-9164-6cddb3b15f6b",
      "important": false,
      "lastUpdated": 1351597020000,
      "name": "The Law Factory",
      "oldSlug": "the-law-factory",
      "people": [
        "0dcba674-00f3-42d8-b943-89b698a29081",
        "25157f77-862e-47d9-b3bc-d479d329caf5",
        "66d33f76-f197-494f-b8c3-1a61d1f60655"
      ],
      "slugs": [
        "the-law-factory"
      ],
      "startDate": "2011-06-01",
      "type": "research"
    },
    {
      "active": true,
      "baseline": {
        "en": "Public sensitivity to algorithmic computation",
        "fr": "La sensibilité des publics aux calculs algorithmiques"
      },
      "content": {
        "en": "",
        "fr": "Nos activités quotidiennes sont assistées par des algorithmes que chacun.e d’entre nous voit différemment selon son style de vie, sa familiarité avec les technologies, son utilisation des plates-formes, les espoirs ou les craintes qu’il/elle forme envers l’innovation.\r\n<h3>Objectif</h3>\r\nSur la base d’une demande du Conseil national du numériques pour le \"développement d’outils et de ressources méthodologiques pour améliorer la remontée de problèmes rencontrés par les utilisateurs de plateformes\", le médialab a initié le projet de recherche exploratoire Algoglitch dont l’objet est de définir comment les algorithmes deviennent une question politique et sociale discutée dans l’espace public.\r\n\r\nDans un contexte où les internautes sont de plus en plus sensibles à la dimension algorithmique qui entre en jeu dans leur utilisation des différentes plates-formes en ligne (site marchand, consultation de contenus vidéo, mise en contact d’utilisateurs avec des conducteurs, livraison de repas à domicile, etc.), Algoglitch cherche à comprendre comment ces processus de sensibilisation mobilisent les internautes et peuvent assembler un « public calculé ».\r\n<h3>Méthodologie</h3>\r\nPour rendre compte de l’expérience de « public calculé », le projet a développé une méthode d’enquête à l’interface du design et des sciences sociales qui capte les manifestations de cette sensibilité ambigüe : entre le bug et le biais, l'esthétique et le fonctionnement, la technique et la politique, l'expérience individuelle et collective.\r\n\r\nEn savoir plus :\r\n<ul>\r\n \t<li><a href=\"http://algoglitch.smvi.co/\" target=\"_blank\" rel=\"noopener\">le site du projet Algoglitch</a></li>\r\n \t<li><a href=\"https://twitter.com/algoglitch\" target=\"_blank\" rel=\"noopener\">@algoglitch</a></li>\r\n</ul>\r\n&nbsp;"
      },
      "description": {
        "en": "",
        "fr": "Définir comment les algorithmes deviennent une question politique et sociale discutée dans l’espace public"
      },
      "draft": true,
      "id": "e8810f79-0325-4e44-99da-d26dfbe63a01",
      "important": false,
      "lastUpdated": 1523945700000,
      "name": "Algoglitch",
      "oldSlug": "algoglitch",
      "people": [
        "bef607ba-7496-4ca2-97ef-ea952fc9f8b2",
        "ec108495-9899-495c-9655-cf1942afe23f",
        "2dc8e973-3c23-4e08-9787-e4f37dd6d393",
        "8a5d71c4-b4d2-4d7a-95c2-09c6dc4fc3ac"
      ],
      "slugs": [
        "algoglitch"
      ],
      "startDate": "2017-09-01",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "Not so long ago, the project that wished to see modernization spread all over the world came across unexpected opposition from the world itself. Should we give up, deny the problem, or grit our teeth and hope for a miracle? Alternatively we could inquire into what this modern project means so as to find how it can start again 'on a new footing. Such an inquiry becomes possible if we accept that there is a huge gap between the Moderns' experience and the accounts they give of it. Through our website <a href=\"http://www.modesofexistence.org/\" target=\"_blank\" rel=\"noopener\">www.modesofexistence.org</a>, we propose to carry on the inquiry that began with the hard-copy “interim report” published as a book by Découverte. First, by supplementing the original work with the lacking documentation (notes, glossary, references, visual material and articles). Then,  by offering a useful digital environment that will turn readers into co-researchers. And finally, by republishing the collective output of both digital transactions and diplomatic negociations. Chosen mediators will then invite some of commentators and co-researchers to face-to-face meetings organised around the most intricate issues the inquiry has raised, where the opposition between values and the ir respective accounts is the most pressing. The aim, both ambitious and modest, will be to propose an alternative for the term “modernize”, one which is compatible with the expression “ecologize” and which we sum up with the term “composition”. Learning how to compose the common world is what is at stake.",
        "fr": "Not so long ago, the project that would have seen modernization spread over the whole planet came up against unexpected opposition from the planet itself. Should we give up, deny the problem, or grit our teeth and hope for a miracle? Alternatively we could inquire into what this modern project has meant so as to find out how it can be begun again 'on a new footing. Such an inquiry becomes possible if we accept that there is a huge disjunction between what the Moderns experience and the accounts they give of that experience. Via our website <a href=\"http://www.modesofexistence.org/\" target=\"_blank\">www.modesofexistence.org</a>, we propose to continue the inquiry that was begun with the hard-copy “interim report” published as a book with Découverte. First, by adding to the work the documentation it was lacking (notes, glossary, references, visual material and articles). Then, in a second step, by offering a useful digital environment that will turn readers into co-researchers. And finally, as a third step, by republishing the collective results of both digital transactions and diplomatic negociations. Chosen mediators will there invite a certain number of commentators and co-researchers to face-to-face meetings organised around the most thorny questions the inquiry has thrown up, those where the opposition between values and the accounts given of them is the most serious. The aim, both ambitious and modest, will be to propose an alternative for the term “modernize”, one that is compatible with the expression “ecologize” and which we sum up with the term “composition”. Learning how to compose the common world, this is what is at stake."
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "draft": true,
      "endDate": "2018-02-01",
      "id": "f0734571-b6e3-4fc8-ab24-05534adc02a3",
      "important": false,
      "lastUpdated": 1351596480000,
      "name": "AIME : An Inquiry Into Modes of Existence",
      "oldSlug": "aime",
      "people": [
        "62044910-974c-4a47-8b6d-eccafc114b08",
        "4538522c-a44b-4fbc-ba91-236fd55df3de",
        "4d46ba96-c592-427c-9431-85e2922e9c33",
        "9dda049d-df18-4cb0-ad76-b40f6cd019c4",
        "a6d5979a-b2c5-428c-a00b-a5248d9d0d01",
        "a5429095-b463-4b3b-8b6c-2041b4b4c222",
        "439c11c4-3784-4752-9286-31e43a498803",
        "66d33f76-f197-494f-b8c3-1a61d1f60655",
        "89609063-b487-4ec3-9d91-e6d65b162f92",
        "73c2d239-0ebd-42a1-8d46-aa9792bf975d",
        "8a5d71c4-b4d2-4d7a-95c2-09c6dc4fc3ac"
      ],
      "slugs": [
        "aime-an-inquiry-into-modes-of"
      ],
      "startDate": "2012-10-30",
      "type": "research"
    },
    {
      "active": false,
      "content": {
        "en": "<a href=\"https://medialab.sciencespo.fr/fr/projets/etat-de-lart/\" target=\"_blank\" rel=\"noopener\">The project description is available in french.</a>",
        "fr": "<h3>Responsables du projet</h3>\r\n- <a href=\"http://www.sciencespo.fr/liepp/fr/users/vincent-antoninlepinay\" target=\"_blank\" rel=\"noopener\">Vincent Antonin Lépinay</a> (associate professor au département de sociologie Sciences Po et chercheur au médialab)\r\n- <a href=\"http://chsp.sciences-po.fr/chercheur-rattache/bertrand-dorleac\" target=\"_blank\" rel=\"noopener\">Laurence Bertrand-Dorléac</a> (Professeur au département d’histoire, Sciences Po)\r\n- <a href=\"http://www.sciencespo.fr/liepp/fr/users/yannalgan-12\" target=\"_blank\" rel=\"noopener\">Yann Algan</a> (Doyen de l’Ecole d’affaires publiques de Sciences Po et professeur d’économie à Sciences Po)\r\n<div class=\"content\">\r\n<div class=\"body\">\r\n<h3>Chercheurs associés</h3>\r\n- Paul Girard (Chief Technological Officer, Médialab)\r\n\r\n- Christophe Leclercq (chercheur associé, Médialab et enseignant École du Louvre)\r\n\r\n- Aude Bodet (conservateur en chef, Centre national des arts plastiques)\r\n\r\n- Jean Philippe Cointet (LISIS)\r\n\r\nLe projet a obtenu le financement du LIEPP dans le cadre de l'appel à projets 2016.\r\n\r\nCe projet de recherche repose sur l'exploitation des données de la collection du Fonds national d’art contemporain (FNAC), gérée par le Centre national des arts plastiques (CNAP) pour étudier les effets de l’intervention de l’Etat sur la vie des oeuvres et la réputation des artistes. Avec un ensemble de données uniques qui permettent de suivre les carrières des artistes et des oeuvres et d'étudier le(s) goût(s) de l’État, ce projet analyse les effets joints de la mise en fonds et de la circulation des oeuvres sur la trajectoire marchande et sur la renommée des artistes célébrés par l’État. Il propose ensuite d’enrichir les données du FNAC de données touchant à l’iconographie qui donneront à voir le goût de l’État. Le projet sert aussi un second rôle central au programme du LIEPP : il est monté comme une expérience de médiation de la mise à disposition du public des données des administrations. En collaborant étroitement avec le CNAP et les acteurs principaux de l’archivage des données culturelles en France (AN, INHA), ce projet teste un format d’exploitation des données - le data sprint - qui permettra d’embrayer les intérêts des chercheurs aux soucis de valorisation et de suivi de leurs fonds pour les institutions culturelles.\r\n<h3>Evénements associés</h3>\r\n- Atelier <a class=\"ext\" href=\"https://www.inha.fr/fr/agenda/parcourir-par-annee/en-2017/novembre-2017/un-datasprint-sur-les-donnees-du-fonds-national-d-art-contemporain-nouvelle-page.html\">\"Datasprint sur les données du Fonds national d’art contemporain\"</a>, 27-29 septembre 2016, dans le cadre du cycle « Les Lundis numériques de l'INHA », organisé par médialab de Sciences Po, le Centre national des arts plastiques (Cnap), en collaboration de l’association Videomuseum, et avec le soutien du LIEPP. Pour plus d'information, <a class=\"ext\" href=\"http://www.medialab.sciences-po.fr/fr/blog/atelier-sur-les-donnees-du-fonds-national-dart-contemporain/\">cliquez ici</a>.\r\n\r\n- Atelier \"Datasprint sur les données du musée National d'art moderne, 7-10 novembre 2017, Sciences Po, organisé par médialab de Sciences Po, le Musée national d'art moderne, le Center for Data Art (The New School, New York), le Center for Art Market Studies (TU Berlin), en collaboration de l’association Videomuseum, et avec le soutien du LIEPP.\r\n\r\n</div>\r\n</div>"
      },
      "description": {
        "en": "",
        "fr": "Ce projet de recherche repose sur l'exploitation des données de la collection du Fonds national d’art contemporain (FNAC), gérée par le Centre national des arts plastiques (CNAP) pour étudier les effets de l’intervention de l’Etat sur la vie des oeuvres et la réputation des artistes. "
      },
      "draft": true,
      "endDate": "2018-12-31",
      "id": "f6619dda-a310-474c-909e-83bf738301db",
      "important": false,
      "lastUpdated": 1523344140000,
      "name": "État de l'art",
      "oldSlug": "etat-de-lart",
      "people": [
        "e39b0e87-ede9-489c-9a37-187a5b786f48",
        "a6d5979a-b2c5-428c-a00b-a5248d9d0d01",
        "3aab3edb-b11d-4be0-b468-5d632cdba24b",
        "66d33f76-f197-494f-b8c3-1a61d1f60655"
      ],
      "slugs": [
        "etat-de-lart"
      ],
      "startDate": "2016-06-01",
      "type": "research"
    }
  ]
}