{
  "people": [
    {
      "active": false,
      "bio": {
        "en": "Gabriel is an assistant researcher working at médialab during the year 2015-2016. He graduated from Bowdoin College in 2015, and is hoping the apply as a doctoral student the following year. His interest focuses on South-American identity formation and applying notion of symmetrical anthropology to the layering of local, national and global identities.",
        "fr": "Gabriel est assistant de recherche au médialab durant l’année 2015-2016. Il a reçu son diplôme Bachelors of Arts and Sciences du Bowdoin College aux Etats-Unis, et il prévoit de se présenter en doctorat l’année prochaine. Il s’intéresse particulièrement aux notions d’identité en Amérique du Sud."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Gabriel",
      "id": "00b79f43-c57a-4bad-8dbb-0f1c5d34eade",
      "lastName": "Varela",
      "lastUpdated": 1441201980000,
      "membership": "member",
      "oldSlug": "gabriel-varela",
      "role": {
        "en": "Junior Research Intern",
        "fr": "Junior Research Intern"
      },
      "slugs": [
        "gabriel-varela"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "François Gemenne is the executive director of the interdisciplinary research programme Politics of the Earth at Sciences Po (Médialab) in Paris. A specialist of environmental geopolitics, he is also a FNRS senior research associate at the University of Liège (CEDEM) and at the University of Versailles (CEARC). He also lectures on environmental and migration policies in various universities, including Sciences Po (Paris and Grenoble) and the Free University of Brussels.\r\n\r\nHis research mostly deals with populations displaced by environmental changes, including natural disasters, and the policies of adaptation to climate change. He has conducted field studies in New Orleans after hurricane Katrina, Tuvalu, China, Kyrgyzstan, the Maldives, Mauritius and Japan, after the Fukushima disaster.\r\n\r\nHe has been involved in a large number of international research projects on these issues, including EACH-FOR, HELIX and MECLEP, for which he is the global research coordinator. He also coordinated the DEVAST project, one of the first international projects to examine the social and political consequences of the Fukushima disaster. In 2015, he was recipient of a Fulbright scholarship to pursue research at Princeton University.\r\n\r\nHe has also been the scientific advisor of the exhibition ‘Native Land. Stop Eject’ at the Fondation Cartier pour l’Art Contemporain, in Paris. He has consulted for several organisations, including the International Organisation of Migration (IOM), the Asian Development Bank (ADB), the World Bank, the ACP Observatory on Migration and the British government (Foresight). In 2010, he was awarded the ISDT-Wernaers Prize for achievement in the communication of science to the general public.\r\n\r\nHe holds a joint doctorate in political science from Sciences Po Paris and the University of Liege (Belgium). He also holds a Master in Development, Environment and Societies from the University of Louvain, as well as a Master of Research in Political Science from the London School of Economics. Between 2008 and 2010, he was awarded a post-doctoral scholarship from the AXA Research Fund. He has published in various journals, including Science and Global Environmental Change, and has authored six books, amongst which ‘Géopolitique du Climat’ (Armand Colin, 2009 &amp; 2015) as well ‘The Anthropocene and the Global Environmental Crisis’ (edited with C. Hamilton and C. Bonneuil, Routledge 2015). He is currently preparing an Atlas of Environmental Migration with D. Ionesco et D. Mokhnacheva (Routledge 2015)\r\n\r\nHe is also the director of the Sustainable Development series at Presses de Sciences Po, a leading French academic publisher, and the president of Ecosphere, a Brussels-based think-tank on environmental issues and human rights.",
        "fr": "Spécialiste des questions de géopolitique de l’environnement, François Gemenne est directeur exécutif du programme de recherche interdisciplinaire « Politiques de la Terre » à Sciences Po (Médialab). Il est par ailleurs chercheur qualifié du FNRS à l’Université de Liège (CEDEM) et à l’Université de Versailles Saint-Quentin-en-Yvelines (CEARC). Il enseigne également les politiques d’environnement et les migrations internationales à Sciences Po Paris et Grenoble, et à l’Université Libre de Bruxelles.\r\n\r\nSes recherches sont essentiellement consacrées aux migrations et aux déplacements de populations liés aux changements de l’environnement, notamment aux catastrophes naturelles, ainsi qu’aux politiques d’adaptation au changement climatique. Il a effectué de nombreuses études de terrain, notamment à La Nouvelle-Orléans après l’ouragan Katrina, dans l’archipel de Tuvalu, en Chine, au Kirghizstan, aux Maldives, à l’île Maurice et au Japon après la catastrophe de Fukushima.\r\n\r\nIl a participé à un grand nombre de projets de recherches internationaux consacrés à ces questions, notamment les projets européens EACH-FOR, HELIX et MECLEP, dont il est le coordinateur scientifique. Il a également coordonné le projet DEVAST, un des premiers projets internationaux consacrés à l’étude des conséquences politiques et sociales de la catastrophe de Fukushima. En 2015, il a reçu une bourse Fulbright pour poursuivre des travaux de recherche à l’Université de Princeton. \r\n\r\nIl a par ailleurs été le conseiller scientifique de l’exposition ‘Terre Natale, Ailleurs Commence Ici’ à la Fondation Cartier pour l’Art Contemporain, et a également été consultant pour l’Organisation Internationale pour les Migrations (IOM), la Banque Asiatique de Développement (ADB), la Banque Mondiale, l’Observatoire ACP pour les Migrations et le Gouvernement britannique (Foresight). En 2010, il a reçu le Prix ISDT-Wernaers pour ses travaux de vulgarisation scientifique auprès du grand public.\r\n\r\nIl est titulaire d’un doctorat en sciences politiques de Sciences Po Paris et de l’Université de Liège, en Belgique (double diplôme). Il possède également un Master en Développement, Environnement et Sociétés de l’Université de Louvain, et un Master de Recherche en Science politique de la London School of Economics, où il a aussi enseigné. Entre 2008 et 2010, il a été titulaire d’une bourse de recherche post-doctorale du Fonds Axa pour la Recherche. Il a publié ses travaux dans plusieurs revues, dont Science et Global Environmental Change, et est l’auteur de six ouvrages, dont ‘Géopolitique du climat’ (Armand Colin, 2009 et 2015) et ‘The Anthropocene and the Global Environmental Crisis’ (édité avec C. Hamilton et C. Bonneuil, Routledge 2015). Il prépare actuellement un Atlas des Migrations Environnementales avec D. Ionesco et D. Mokhnacheva (Routledge 2015) \r\n\r\nPar ailleurs, il est directeur du domaine ‘Développement durable’ aux Presses de Sciences Po, et président d’Ecosphere, un think-tank européen consacré aux droits de l’homme et à l’environnement.\r\n"
      },
      "domain": "academic",
      "draft": true,
      "firstName": "François",
      "id": "0272e7a3-8ea6-4927-8d1c-182aed0bc2f7",
      "lastName": "Gemenne",
      "lastUpdated": 1442820840000,
      "membership": "member",
      "oldSlug": "francois-gemenne",
      "role": {
        "en": "Researcher and Executive director of the research programme Politics of the Earth",
        "fr": "Chercheur et Directeur exécutif du programme de recherche Politiques de la Terre"
      },
      "slugs": [
        "francois-gemenne"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact: liam.heaphy[at]sciencespo.fr\r\n\r\nLiam Heaphy has a PhD in Architecture from the University of Manchester (2014), where he considered the application of climate modelling research on future urban climate to urbanism and planning policies in English cities.\r\n\r\nAt the médialab, Liam works on the FORCCAST project as an ingénieur pédagogique or teaching and learning specialist, concerned with mapping controversies as a teaching method. His shared responsibilities include the development of teaching scenarios for new teachers and students in universities, schools, and further education, and the provision of methods and tools suitable for a variety of classroom scenarios. He has also assisted with the teaching of mapping controversies at the University of Manchester and has worked on the FP7 project Mapping Controversies on Science for Politics (MACOSPOL).\r\n\r\nPrior to his doctoral studies, Liam attained a Diploma de Estudios Avanzados (similar to a 2 year Masters) at the Instituto de Estudios de la Ciencia y la Tecnología at the University of Salamanca, and was awarded a First Class Honours BA in Spanish and Philosophy from the National University of Ireland, Galway. In addition to his academic work, he has been employed in the private sector for many years in the IT industry.\r\n\r\nPublications – <a href=\"http://scholar.google.com/citations?user=PObBSskAAAAJ&amp;hl=en\">Google Scholar</a>",
        "fr": "Contact: liam.heaphy[at]sciencespo.fr\r\n\r\nLiam Heaphy has a PhD in Architecture from the University of Manchester (2014), where he considered the application of climate modelling research on future urban climate to urbanism and planning policies in English cities.\r\n \r\nAt the médialab, Liam works on the FORCCAST project as an ingénieur pédagogique or teaching and learning specialist, concerned with mapping controversies as a teaching method. His shared responsibilities include the development of teaching scenarios for new teachers and students in universities, schools, and further education, and the provision of methods and tools suitable for a variety of classroom scenarios. He has also assisted with the teaching of mapping controversies at the University of Manchester and has worked on the FP7 project Mapping Controversies on Science for Politics (MACOSPOL).\r\n \r\nPrior to his doctoral studies, Liam attained a Diploma de Estudios Avanzados (similar to a 2 year Masters) at the Instituto de Estudios de la Ciencia y la Tecnología at the University of Salamanca, and was awarded a First Class Honours BA in Spanish and Philosophy from the National University of Ireland, Galway. In addition to his academic work, he has been employed in the private sector for many years in the IT industry.\r\n\r\nPublications – <a href=\"http://scholar.google.com/citations?user=PObBSskAAAAJ&hl=en\">Google Scholar</a>"
      },
      "domain": "pedagogy",
      "draft": true,
      "firstName": "Liam",
      "id": "0c3de092-41be-41a9-8d0f-4384a2ee3af9",
      "lastName": "Heaphy",
      "lastUpdated": 1383816420000,
      "membership": "member",
      "oldSlug": "liam-heaphy",
      "role": {
        "en": "Ingénieur pédagogique du projet FORCCAST ",
        "fr": "Ingénieur pédagogique du projet FORCCAST "
      },
      "slugs": [
        "liam-heaphy"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Contact : benjamin.ooghe[AT]sciences-po.fr\r\n\r\nAs a multidisciplinary engineer from École Centrale de Lyon since 2005, Benjamin Ooghe-Tabanou specialises in applying computer science to scientific research. After multiple experiences within the astrophysics field at Baltimore's Johns Hopkins University in the USA and École Normale Supérieure in Paris then, Benjamin enters the social sciences field as an OpenData activist before he joins Sciences Po in 2012. He participates in 2009 to the creation of NGO Regards Citoyens, which uses informatics to provide a better understanding of the French democratic institutions by re-using and redistributing data from public information. He joins the médialab among the DIME-SHS team in June 2012 as a webmining expert in order to develop the Hypertext Corpus Initiative tools.",
        "fr": "Ingénieur généraliste diplomé de l'École Centrale de Lyon en 2005, Benjamin Ooghe-Tabanou se spécialise en informatique appliquée à la recherche.\r\n\r\nOutre plusieurs expériences notamment dans le domaine de l'astrophysique à l'Université Johns Hopkins de Baltimore aux États-Unis puis à l'École Normale Supérieure à Paris, Benjamin participe en parallèle en 2009 à la fondation de <a href=\"https://www.regardscitoyens.org/#&amp;panel1-1\" target=\"_blank\" rel=\"noopener\">l'association Regards Citoyens</a> qui vise à mettre à profit l'informatique pour mieux faire comprendre à chacun le fonctionnement des institutions politiques en réutilisant et redistribuant de larges corpus de données notamment liés à l'activité du Parlement.\r\n\r\nIl rejoint l'équipe DIME-SHS en juin 2012 pour se consacrer au développement de l'outil Hypertext Corpus Initiative."
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Benjamin",
      "id": "0dcba674-00f3-42d8-b943-89b698a29081",
      "lastName": "Ooghe-Tabanou",
      "lastUpdated": 1349779440000,
      "membership": "member",
      "oldSlug": "benjamin-ooghe-tabanou",
      "role": {
        "en": "Research engineer",
        "fr": "Ingénieur de recherche"
      },
      "slugs": [
        "benjamin-ooghe-tabanou"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "<p lang=\"en-US\">Native from Turkey, Dağhan holds a journalism BA degree from Galatasaray University and a MA degree in history from Boğaziçi University. He worked as a sports journalist for Eurosport and media critic for national newspapers between 2004 and 2014, and also contributed to a major international social media firm as a political social media analyst. In 2014, he left journalism for academic endeavors, and he earned his doctoral degree three years later at the University of Strasbourg. His doctoral dissertation was a cyber-ethnography on the middle-class football fans participating in the anti-government protests of 2013 in Turkey. He currently teaches sociology, social psychology and digital research methods at the University of Strasbourg.</p>\r\n<p lang=\"en-US\">His principal research interests are the use of social media by different groups (diaspora communities, sports fans, political groups), media sociology and sports sociology.</p>\r\n<p lang=\"en-US\">He is currently working for a project entitled “Digital Homeland: Online political engagement of diasporas originated from Turkey in France” at MédiaLab.</p>",
        "fr": "Originaire de Turquie, <span class=\"il\">Dağhan</span> est un ancien journaliste sportif et critique des médias.\r\n\r\nIl a obtenu son BA (licence) en journalisme à l’Université Galatasaray, l’université francophone d'Istanbul, et son MA (master) en histoire à l’Université Boğaziçi.\r\n\r\nIl a travaillé chez Eurosport et plusieurs journaux nationaux en Turquie comme journaliste, avant de rejoindre l’Université de Strasbourg pour y soutenir son doctorat intitulé§ «Supportérisme et engagement politique sur les réseaux sociaux: Cyber-ethnographie des supporters de football stambouliotes lors du mouvement protestataire de Gezi ». Actuellement, il enseigne la sociologie, la psychologie sociale et les méthodes de recherche numériques à l’Université de Strasbourg.\r\n\r\nSes principaux sujets de recherche incluent l’utilisation des réseaux sociaux en ligne par les différents groupes (diasporas, supporters de football, groupes politiques), la sociologie des médias et la sociologie du sport.\r\n\r\nAu MédiaLab, il réalise une recherche sur l’engagement politique en ligne des diasporas ressortissantes de la Turquie en France."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Dağhan",
      "id": "10207df4-ba90-4497-9f10-abd82c9cc563",
      "lastName": "Irak",
      "lastUpdated": 1523445000000,
      "membership": "associate",
      "oldSlug": "daghan-irak",
      "role": {
        "en": "Associated researcher",
        "fr": "Chercheur associé"
      },
      "slugs": [
        "daghan-irak"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Aurélien Reys is a geographer, with a diploma from the University of Paris Diderot. After getting a master's in cartography, he worked from 2010 to 2011 as an engineer within Orange Télécom. Since October 2011, he is working on a doctoral thesis in development geography. He joined the médialab team of Sciences Po in march 2015 to integrate the \"Politique de la Terre à l'épreuve de l'Anthropocène\" directed by Bruno Latour. This project gathers teams from several disciplines and several institutions of the University Sorbonne Paris Cité around several research axes whose goal is to look at the transformations of the Earth-World coupling in it's different dimensions",
        "fr": "Contact : aurelien.reys[AT]sciences-po[DOT]fr\r\n\r\nAurélien Reys est géographe, diplômé de l’Université Paris Diderot. Après avoir obtenu un Master en cartographie, il a travaillé de 2010 à 2011 comme ingénieur d’étude au sein d’Orange Télécom. Depuis octobre 2011, il réalise une thèse de doctorat en géographie du développement. Il a rejoint l’équipe du médialab de Sciences-Po en mars 2015 pour intégrer le projet « Politiques de la Terre à l’épreuve de l’Anthropocène », piloté par Bruno Latour. Ce projet rassemble des équipes de plusieurs disciplines et de plusieurs établissements de l’Université Sorbonne Paris Cité autour de différents axes de recherche qui ont pour but d’aborder les transformations du couple Terre-Monde dans ses différentes dimensions."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Aurélien",
      "id": "11125cc0-6e8a-4771-a39c-c81ea0f60cf6",
      "lastName": "Reys",
      "lastUpdated": 1441718040000,
      "membership": "member",
      "oldSlug": "aurelien-reys",
      "role": {
        "en": "Participating in the \"Politiques de la Terre\" project",
        "fr": "Participe actuellement au projet « Politiques de la Terre »"
      },
      "slugs": [
        "aurelien-reys"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Online academic portfolio at  <a href=\"http://www.tommasoventurini.it/wp/\" target=\"_blank\" rel=\"noopener\">www.tommasoventurini.it</a>\r\n\r\nContact : tommaso.venturini[AT]sciences-po.fr\r\n<a href=\"http://www.tommasoventurini.it/cv/cvshort.php\" target=\"_blank\" rel=\"noopener\">Short CV\r\n</a><a href=\"http://www.tommasoventurini.it/cv/\" target=\"_blank\" rel=\"noopener\">Complete CV\r\n</a><a href=\"http://www.tommasoventurini.it/cv/cv_fr.php\" target=\"_blank\" rel=\"noopener\">French CV</a>\r\n\r\nTommaso Venturini is lecturer at King's College London (Department of Digital Humanities) and affiliated researcher at the médialab of Sciences Po Paris, which he has founded and coordinated for six years.\r\n\r\nHe has been the leading scientist of the projects <a href=\"http://www.emapsproject.com/\" target=\"_blank\" rel=\"noopener\">EMAPS</a> and <a href=\"http://projetmedea.hypotheses.org/\" target=\"_blank\" rel=\"noopener\">MEDEA</a> and responsible for the Axis 1 of the project <a href=\"http://forccast.hypotheses.org/\" target=\"_blank\" rel=\"noopener\">FORCCAST</a>. He teaches Controversy Mapping, Digital Methods, Data Journalism and STS at graduate and undergraduate level.\r\n\r\nHis research activities focus on:\r\n<a href=\"http://www.tommasoventurini.it/wp/?cat=10\">Digital Methods\r\n</a><a href=\"http://www.tommasoventurini.it/wp/?cat=9\">Controversy Mapping\r\n</a><a href=\"http://www.tommasoventurini.it/wp/?cat=8\">Social Modernization</a>\r\n\r\nHe has been trained in sociology and media studies at the University of Bologna, completed a <a href=\"http://www.quasi.unimib.it/\" target=\"_blank\" rel=\"noopener\">PhD in Society of Information</a> at the University of Milano Bicocca and a post-doc in Sociology of Modernity at the <a href=\"http://www.dfc.unibo.it/it\" target=\"_blank\" rel=\"noopener\">Department of Philosophy and Communication</a> of the University of Bologna. He has been visiting student at UCLA and visiting researcher atthe <a href=\"http://www.univ-paris1.fr/centres-de-recherche/cetcopra/\" target=\"_blank\" rel=\"noopener\">CETCOPRA of Paris 1 Pantheon Sorbonne</a>.\r\n\r\nDuring his studies, Tommaso Venturini has founded a <a href=\"http://www.ideaedi.it/\" target=\"_blank\" rel=\"noopener\">web design agency</a> and worked in several online communication projects.",
        "fr": "Portfolio academique en ligne  <a href=\"http://www.tommasoventurini.it/wp/\" target=\"_blank\">www.tommasoventurini.it</a>\r\n\r\nContact : tommaso.venturini[AT]sciences-po.fr\r\n<a href=\"http://www.tommasoventurini.it/cv/cvshort.php\" target=\"_blank\">Short CV\r\n</a><a href=\"http://www.tommasoventurini.it/cv/\" target=\"_blank\">Complete CV\r\n</a><a href=\"http://www.tommasoventurini.it/cv/cv_fr.php\" target=\"_blank\">French CV</a>\r\n\r\nTommaso Venturini est lecturer à King's College Londres (Department of Digital Humanities) et chercheur affilié au médialab de Sciences Po qui il a fondé et coordonné pour six ans.\r\n\r\nIl a été le Principal Investigator des projets <a href=\"http://www.emapsproject.com/\" target=\"_blank\">EMAPS</a> and <a href=\"http://projetmedea.hypotheses.org/\" target=\"_blank\">MEDEA</a> et le responsable de l'axe 1 du projet <a href=\"http://forccast.hypotheses.org/\" target=\"_blank\">FORCCAST</a>. Il enseigne la cartographie de la controverse, les méthodes numériques, le journalisme de données et la sociologie de sciences et de techniques en college et master.\r\n\r\nSes activités de recherche se concentrent sur:\r\n<a href=\"http://www.tommasoventurini.it/wp/?cat=10\" target=\"_blank\">Les méthodes numériques</a>\r\n<a href=\"http://www.tommasoventurini.it/wp/?cat=9\" target=\"_blank\">La cartographie de controverse</a>\r\n<a href=\"http://www.tommasoventurini.it/wp/?cat=8\" target=\"_blank\">La modernisation sociale</a>\r\n\r\nIl a été formé en Sociologie et Infocom à l'Université de Bologne, complété un <a href=\"http://www.quasi.unimib.it/\" target=\"_blank\">doctorat en Société de l'Information</a> à l'Université de Milano Bicocca et un post-doc en sociologie de la modernité au <a href=\"http://www.dfc.unibo.it/it\" target=\"_blank\">Département de Philosophie et Communication</a> de l'Université de Bologne. Il a été visiting student à UCLA et chercheur invité au <a href=\"http://www.univ-paris1.fr/centres-de-recherche/cetcopra/\" target=\"_blank\">CETCOPRA</a> de Paris 1 Panthéon Sorbonne.\r\nPendant ses études, Tommaso Venturini a fondé une agence de design Web et développé nombreux projets de communication en ligne."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Tommaso",
      "id": "13e835aa-90e4-4aa7-84e6-8270b396fc90",
      "lastName": "Venturini",
      "lastUpdated": 1343994480000,
      "membership": "member",
      "oldSlug": "tommaso-venturini",
      "role": {
        "en": "Associated researcher",
        "fr": "Chercheur affilié"
      },
      "slugs": [
        "tommaso-venturini"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "<a href=\"http://people.ucsc.edu/~wsack/\">Warren Sack</a> is a Film &amp; Digital Media Professor from <em id=\"__mceDel\">University of California, Santa Cruz,</em> currently visiting médialab Sciences Po while preparing his new book.\r\n\r\nupcoming talks:\r\n\r\ndate: Friday, 8 February 2013\r\ntime: 14h50-15h35\r\nlocation: Sciences Po, \"Cosmic Room,\" 10, rue de la Chaise, 75007 Paris\r\ntitle: Mutual Recursion: What Happens When Politics Becomes Code?\r\nabstract: There is a growing appreciation for what Richard Rogers (2004) has called \"back-end politics,” specifically how the detailed, internal workings of search engines, social networking sites, databases, electronic voting machines, and other computer and networking technologies have clear political implications. As more and more people go online to participate in the so-called \"network society\" (Manuel Castells, 1996), the need for the study of this kind of work in the domain of computers and networks is especially crucial and has been developing, in the last few years, under a few different labels including \"digital methods,\" “digital humanities,” \"infrastructure studies,\" \"platform studies,\" and, \"software studies.\" I propose that studies of this sort need to be complemented by another kind of work that might be most simply termed as \"software design.\" Specifically, now that the language of politics is inextricably woven into the code base of the Internet, a new form of political philosophy should be pursued by academics and researchers: specifically, the translation of democratic values and ideals from prose into programs. In short, my proposal is this: not only should we be studying the political implications of existing software, we should also be designing and writing prototype software that articulates the vagaries and values of democracy so that industry and government alike have multiple points of reference when they go about building large-scale platforms that increasingly mediate our personal, professional, social, and political institutions. A series of examples from my own work will be presented.\r\nwebsite: http://www.sciences-po.fr/recherche/fr/services_chercheurs/recrutement_encours.htm\r\n\r\ndate: Saturday, 16 February 2013\r\ntime: 12h00-13h00 (full event runs all day from 09h45-17h00)\r\nlocation: École normale supérieure, salle Cavaillès, 45 rue d’Ulm, 75005 Paris\r\ntitle: Formalism and the Machine: Vladimir Propp's Folktale morphology rewritten as a computer program\r\nabstract: Research in Artificial Intelligence (AI) -- before the so-called ‘AI winter’ when funding from the military went south -- repeatedly engaged with stories: How might one write software to understand and generate narratives? From the time of this ‘winter,’ roughly the late-1980s, until the mid-1990s, fun topics, like storytelling, were put to the side. The US military had been open to funding all kinds of open-ended projects that were, in many cases, in close dialog with humanities scholarship -- especially literature and philosophy -- even if the ‘dialogs’ were most frequently heated arguments. But, when the military money went away, the new sponsors wanted research that was obviously ‘serious’ business: expert systems for oil exploration and credit card fraud detection, machine vision algorithms for surveillance, and so forth. But, now it is a new, virtual world where active investment comes from game companies and fun is fundable again. The problem is that no one did much in this area of fun - story generation - throughout the freeze and the thaw. As artists, designers and researchers, we now need to pick up the pieces from where they were left decades ago. What is a good story generation algorithm? What would make it better? Have we learned anything in the past years that could make new work in this area better than the ‘classic’ work of the 1970s and 1980s? I propose to do a rational reconstruction of one of the ‘classics’ (James Meehan's Tale-Spin story generator) and explore the means and meaning of reviving fun research in AI decades after its death.\r\nwebsite: No website, but the journée d'étude sur \"Les formalismes littéraires et leurs enjeux philosophiques\" is organized by Marie Gil and Patrice Maniglier and also includes talks by them, Éric Marty, Jean-Claude Milner, and William Marx\r\n\r\ndate: Tuesday, 12 March 2013\r\ntime: 15h00\r\nlocation: Goldsmiths College, Digital Culture Unit at Centre for Cultural Studies and the Centre for Innovation and Social Process in Sociology, London\r\ntitle: Image, Number, Language\r\nabstract: The \"digital convergence\" of the last few decades has coerced a number of industries into the business of computers and networks. The institutions of film, television, video, photography, printing, publishing have succumbed to a \"rewriting\" in digital format. This rewriting is only possible because of the new, uncanny form that language has taken, the language of computer programming, the language of software. This new language form makes images, numbers, and languages \"equivalents.\" Consequently, to write today is a hybrid affair of code and commentary, programs and prose, in which one must tangle with this entanglement of images, numbers, and languages.\r\nwebsites: http://www.gold.ac.uk/cultural-studies/ccsdigitalcultureunit/ and http://www.gold.ac.uk/csisp/",
        "fr": "<p></p>\r\n"
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Warren",
      "id": "18775d70-255f-47f2-8d99-a926a5662ae1",
      "lastName": "Sack",
      "lastUpdated": 1360065720000,
      "membership": "member",
      "oldSlug": "warren-sack",
      "role": {
        "en": "visiting Professor",
        "fr": ""
      },
      "slugs": [
        "warren-sack"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "<em>I am a doctor in data processing from the Université Paris 6, specialized in knowledge engineering and text mining.</em>\r\n\r\nMy research have situated themselves at the confluences of artificial intelligence, in particular the modeling of knowledge, and automatic natural language processing. After working specifically for a few years on textual analysis and the representation of knowledge in medicine, notably at the Inserm, I have since four years reinvested my methodological knowledge and techniques in service of social sciences.\r\n\r\nWithin the médialab, I intervene as a project leader and expert in the modeling  knowledge. My research activities have three major axis :\r\n\r\n<strong>1. Think of different paths to resolve the problem of heterogeneity of digital data with the help of ontologies in order to improve our understanding of knowledge communities.</strong> The research led concerned the construction of epistemic networks centered around the way that communities form, how they evolve, interact and, more generally, the style of collaboration process they produce. There is a double challenge: On the one hand, to characterize the emergence and entanglement of these communities at different levels of granularity and, on the other hand, exhibit the objects of collaborations between individuals within communities.\r\n\r\n<strong>2. </strong><strong>To make visible the complexity of scientific production in the wide sense, it's mechanisms and functioning (<a href=\"http://medialab-dev.sciences-po.fr/tools/scholarscape/\">Scholarscape</a>, <a href=\"http://medialab-dev.sciences-po.fr/tools/sciencescape/\">Sciencescape</a>). </strong>At a time where universities are set in international rankings, the issues are important for a field like social sciences that must be able to make sense of it's activity in order to evaluate itself while the disciplines that compose it are badly represented in the wide bases of normalized bibliometrics data (Scopus, Web of Science for example).\r\n\r\n<strong>3. To develop automatic natural language processing tools adapted to social science research</strong> that permits to go from the constitution of a digital textual corpus (<a href=\"http://medialab-dev.sciences-po.fr/tools/anta/\">ANTA</a> v2) to the modeling of the knowledge that it contains.",
        "fr": "<em>Je suis docteur en informatique de l'université Paris 6, spécialisée en ingénierie des connaissances et en text mining.</em>\r\n\r\nMes recherches se situent au confluent de l’intelligence artificielle, en particulier de la modélisation des connaissances, et du traitement automatique de la langue. Après avoir travaillé quelques années spécifiquement sur l’analyse textuelle et la représentation des connaissances en médecine notamment à l'Inserm, j’ai depuis quatre ans réinvestis mes acquis méthodologiques et techniques au service des SHS.\r\n\r\nAu sein du médialab, j'interviens comme chef de projet et expert en modélisation des connaissances. Mes activités de recherche se déclinent en trois axes :\r\n\r\n<strong>1. Apporter des pistes pour résoudre le problème de l’hétérogénéité des données numériques à l’aide d’ontologies afin d’améliorer notre compréhension des communautés de savoirs.</strong> Les recherches menées concernent la construction de réseaux épistémiques centré sur la façon dont ces communautés se forment, comment elles évoluent, interagissent et, plus largement, aux types de processus de collaboration qui les animent. L’enjeu est double : d’une part, caractériser l’émergence et l’enchevêtrement de ces communautés à différents niveaux de granularité et, d’autre part, exhiber les objets des collaborations entre individus au sein de ces communautés.\r\n\r\n<strong>2. Rendre compte de la complexité de la production scientifique au sens large, de ses mécanismes et fonctionnements </strong>(<a href=\"http://medialab-dev.sciences-po.fr/tools/scholarscape/\">Scholarscape</a>, <a href=\"http://medialab-dev.sciences-po.fr/tools/sciencescape/\">Sciencescape</a>). A l’heure des classements internationaux des universités, les enjeux sont de taille pour un domaine tel que les SHS qui doit être en mesure de rendre compte de ses activités à des fins d’évaluation alors même que la plupart des disciplines qui le compose sont bien mal représentées dans les grandes bases de données bibliométriques normalisées (Scopus, Web of Science par exemple).\r\n\r\n<strong>3. Développer des outils de traitement automatique du langage adaptés aux recherches en SHS</strong> permettant d’aller de la constitution d’un corpus textuel numérique (<a href=\"http://medialab-dev.sciences-po.fr/tools/anta/\">ANTA</a> v2) à la modélisation des connaissances qu’il contient."
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Audrey",
      "id": "1bf6951b-0cd9-4760-b1e2-a95099a6278e",
      "lastName": "Baneyx",
      "lastUpdated": 1353587880000,
      "membership": "member",
      "oldSlug": "audrey-baneyx",
      "role": {
        "en": "Project manager Data Science",
        "fr": "Responsable de projets scientifiques"
      },
      "slugs": [
        "audrey-baneyx"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact : ian.gray[AT]sciences-po.fr\r\n\r\nResearch Fellow and Project Manager of the ANR project on Mapping Environmental DEbates in Adaptation (MEDEA), Ian Gray studies the role scientific knowledge and other forms of expertise play in shaping collective action around complex socio-environmental problems such adaptation to climate change.\r\n\r\nWith a Master degree in Environmental Policy and Planning (2012) from MIT, Gray has researched and written on the intersection of carbon politics with state-building efforts in developing countries, particularly on the implementation of market mechanisms to regulate carbon emissions and forest use in the Democratic Republic of Congo. He has also studied the circulation and integration of global climate model data into other forecast modeling environments, such as the economic trade models used by the Consultative Group on International Agricultural Research (CGIAR) in their multi-year program Climate Change, Agriculture and Food Security (CCAFS).\r\n\r\nGray is an active media practitioner; he hosts a <a href=\"http://www.ceres.org/resources/podcasts\">podcast</a> for the sustainability advocacy group Ceres (located in Boston, USA), and has been a partner on various interactive documentary audio projects, including <a href=\"http://thisibelieve.org/\">This I Believe</a> and <a href=\"http://www.mappingmainstreet.org/\">Mapping Mainstreet</a>. He previously worked as a producer and reporter for Public Radio International's environment and science show <a href=\"http://www.loe.org/\">Living on Earth</a> and has contributed pieces to Marketplace, Weekend America and various National Public Radio affiliates.\r\n\r\n",
        "fr": ""
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Ian",
      "id": "1ea96b3b-a8be-4735-9f07-c1b38c35b5ba",
      "lastName": "Gray",
      "lastUpdated": 1355838540000,
      "membership": "member",
      "oldSlug": "ian-gray",
      "role": {
        "en": "Research Fellow and Project Manager of MEDEA",
        "fr": ""
      },
      "slugs": [
        "ian-gray"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Davy Braun is a designer, developer, artist and entrepreneur.\r\n\r\nFor a decade he has taken various positions in the digital field — design, code, strategy. His experience encompasses the luxury industry as well the media and communication industries. He worked for agencies (Havas group...), for clients, either within or as a consultant (Getty Images France, Adobe US...). His acquaintance and experience of the startup ecosystem and methodologies have proven valuable to companies he consulted for.\r\n\r\nDavy joins the médialab in 2015 as technical project manager and developer.\r\n\r\nYou can find him on <a href=\"https://fr.linkedin.com/in/davybraun\" target=\"_blank\">LinkedIn</a> for more information, or on his <a href=\"http://davybraun.com\" target=\"_blank\">website</a> and <a href=\"https://twitter.com/davypeterbraun\" target=\"_blank\">@davypeterbraun</a>.",
        "fr": "Davy Braun est designer, développeur, artiste et entrepreneur.\r\n\r\nIl exerce depuis une décennie à divers postes liés au numérique — design, code, stratégie. Tour à tour pour l'industrie du luxe, des médias et de la communication. Soit en agences (groupe Havas...), soit intégré ou consultant chez le client (Getty Images France, Adobe US...).\r\nProche de l'écosystème startup, il conseille régulièrement sur les pratiques et méthodologies du secteur.\r\n\r\nDavy intègre le médialab en 2015 en tant que chef de projet MOE et développeur full-stack.\r\n\r\nPlus d'information sur <a href=\"https://fr.linkedin.com/in/davybraun\" target=\"_blank\">LinkedIn</a>, sur son <a href=\"http://davybraun.com\" target=\"_blank\">site</a>, et sur Twitter : <a href=\"https://twitter.com/davypeterbraun\" target=\"_blank\">@davypeterbraun</a>."
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Davy",
      "id": "1ff730df-7f75-45ba-85eb-45b15827ad1f",
      "lastName": "Peter Braun",
      "lastUpdated": 1450433400000,
      "membership": "member",
      "oldSlug": "davy-peter-braun",
      "role": {
        "en": "Technical projet manager and developer",
        "fr": "Chef de projet MOE, développeur"
      },
      "slugs": [
        "davy-peter-braun"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Liliana is a PhD candidate at the University of Groningen and the University of Ghent, and researcher at the Digital Methods Initiative, University of Amsterdam. Her current research focuses on new practices of quantification in journalism, particularly those captured under labels such as data journalism, data-driven journalism and computational journalism. She is also data journalism program advisor at the European Journalism Centre and research fellow at the Tow Center for Digital Journalism at Columbia University. She tweets at @bb_liliana, and more about her can be found at <a href=\"http://lilianabounegru.org/\" target=\"_blank\">lilianabounegru.org</a>.",
        "fr": "Liliana est doctorante à l'Université de Groningen et à l'Université de Gand, et chercheuse au laboratoire Digital Methods Initiative de l'Université d'Amsterdam. Son champs de recherche actuel couvre les nouvelles pratiques de la quantification dans le journalisme, en particulier le data journalism, data-driven journalism et le computational journalism. Elle est aussi conseillère du programme de data journalism du European Journalism Centre et chercheur associé au Tow Center for Digital Journalism de l'Université de Columbia. Elle tweete (@bb_liliana) et pour en savoir plus — <a href=\"http://lilianabounegru.org/\" target=\"_blank\">lilianabounegru.org</a>."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Liliana",
      "id": "21735ac3-874a-41c5-8c1c-b17dd741bf43",
      "lastName": "Bounegru",
      "lastUpdated": 1450364700000,
      "membership": "member",
      "oldSlug": "liliana-bounegru",
      "role": {
        "en": "visiting Phd candidate on new practices of quantification in journalism",
        "fr": "doctorante invitée, travaille sur les nouvelles pratiques de quantification du journalisme"
      },
      "slugs": [
        "liliana-bounegru"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Justine graduated with a BA in translation (EN-FR / FR-EN) from Université Bordeaux Montaigne and a Master’s degree in Anglophone cultures from University of Chester, England. She then received a Master's degree in Multimedia and Multilingual Documentation Design from Université Paris Diderot. As part of the training, Justine joined the FORCCAST team in September 2016, where she worked as a junior technical communicator for a year. In September 2018, she joined the FORCCAST team again, as the Public relations and technical documentation manager.",
        "fr": "Après une licence de traduction et traductologie à Bordeaux Montaigne, ainsi qu'un Master en Etudes des Mondes Anglophones à l'Université de Chester en Angleterre, Justine a obtenu son Master Conception de Documentation Multilingue et Multimédia à Paris Diderot. Dans le cadre de cette formation qui se fait en alternance, Justine a travaillé au sein de l’équipe du programme FORCCAST de septembre 2016 à septembre 2017, en tant que conceptrice de documentation junior. En septembre 2018, elle intègre à nouveau l'équipe, cette fois-ci chargée de la communication de FORCCAST, ainsi que de la documentation technique des outils numériques développés par le programme."
      },
      "domain": "admin",
      "draft": true,
      "firstName": "Justine",
      "id": "217b7e30-1665-461a-96df-5c48cc713413",
      "lastName": "Gaucherand",
      "lastUpdated": 1491560280000,
      "membership": "member",
      "oldSlug": "justine-gaucherand",
      "role": {
        "en": "Communication Officer and technical communicator  - FORCCAST",
        "fr": "Chargée de communication et documentation technique  - FORCCAST"
      },
      "slugs": [
        "justine-gaucherand"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "",
        "fr": "Damien travaille sur le projet <a href=\"http://lafabriquedelaloi.fr/\" target=\"_blank\" rel=\"noopener\">lafabriquedelaloi.fr</a> avec <a href=\"http://www.medialab.sciences-po.fr/fr/people/benjamin-ooghe-tabanou/\">Benjamin Ooghe-Tabanou</a> et l'association <a href=\"http://regardscitoyens.org/\" target=\"_blank\" rel=\"noopener\">Regards Citoyens</a>. J'ai une formation d'ingénieur en informatique venant de l'<a href=\"https://www.utc.fr/\">UTC</a> mais je m'intéresse aussi à la <a href=\"https://tel.archives-ouvertes.fr/tel-01372404/document\">sociologie</a>, les <a href=\"https://en.wikipedia.org/wiki/Steiner_tree_problem\">mathématiques</a> ou même le <a href=\"http://dam.io/real/\">jeu</a> et la <a href=\"http://ncase.me/trust/\">théorie des jeux</a>.\r\n\r\nPlus d'information sur <a href=\"http://dam.io/\" target=\"_blank\" rel=\"noopener\">dam.io</a>"
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Damien",
      "id": "25157f77-862e-47d9-b3bc-d479d329caf5",
      "lastName": "Marié",
      "lastUpdated": 1505996220000,
      "membership": "member",
      "oldSlug": "damien-marie",
      "role": {
        "en": "Data scraping and processing engineer",
        "fr": "Développeur extraction et traitement de données"
      },
      "slugs": [
        "damien-marie"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact : nicolas.bayalaffite[AT]sciences-po.fr\r\n\r\nNicolas Baya-Laffite holds degrees in Political Science, Urban Environmental Management (University of Buenos Aires) and Science and Technology Studies (EHESS, <a href=\"http://www.koyre.cnrs.fr/\" target=\"_blank\">Centre Alexandre Koyré</a>, Paris). His main research focus is on the interplay between science, technology, and politics in environmental controversies. In November 2011, he joined the medialab at Sciences Po as project manager and research fellow. In the MEDEA project, he is working on the development of a controversy-mapping platform to explore emerging debates on adaptation to climate change in France. Since 2011, he teaches \"Controversy Mapping\" at Sciences Po. He has taught different courses at Sciences Po, AgroParisTech, Université Paris-Est, and University of Buenos Aires. Beyond academia, he has worked in different research-related activities in the field of \"science and society\" for the OECD (<a href=\"http://www.oecd.org/innovation/policyplatform/briefs.htm\">new innovation platform</a>), UNESCO (<a href=\"http://www.unesco.org/new/en/social-and-human-sciences/themes/most-programme/\" target=\"_blank\">MOST programme</a>), Deuxième Labo (<a href=\"http://www.programme-repere.fr/\" target=\"_blank\">REPERE project</a>), Cité des sciences (<a href=\"http://www.cipast.org/\" target=\"_blank\">CIPAST project</a>, <a href=\"http://www.wwviews.org/node/259\" target=\"_blank\">World Wide Views project</a>), and Réseau Risques et Société (for the <a href=\"http://www.afsset.fr/upload/bibliotheque/738335374182688954357936440954/risques_societe_R2S.pdf\" target=\"_blank\">Anses</a>).",
        "fr": "<p>Nicolas Baya-Laffite holds degrees in Political Science, Urban Environmental Management (University of Buenos Aires) and Science and Technology Studies (EHESS, Centre Alexandre Koyré, Paris). His main research focus is on the interplay between science, technology, and politics in environmental controversies. In november 2011, he joined the medialab at Sciences Po as project manager and researcher. In the MEDEA project, funded by ANR, he works in developing a controversy-mapping platform to explore emerging debates on adaptation to climate change in France. He also participates in the EU-funded, EMAPS project. Since 2011, he teaches \"Controversy Mapping\" at Sciences Po. Previously, he taught political theory, and sociology and history of science at Sciences Po, AgroParisTech, Université Paris-Est, and University of Buenos Aires. Beyond academia, he has worked in different research-related activities in the field of \"science and society\" for OECD (new innovation handbook), UNESCO (MOST programme), Deuxième Lab (REPERE project), and Cité des sciences (CIPAST project, World Wide Views project), and Réseau Risques et Société (for the Anses journal).</p>\r\n"
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Nicolas",
      "id": "28c52053-adde-4d7e-aa4e-5012065bb1da",
      "lastName": "Baya-Laffite",
      "lastUpdated": 1353948540000,
      "membership": "member",
      "oldSlug": "nicolas-baya-laffite",
      "role": {
        "en": "Researcher and teacher in Science and Technology Studies. Manager of the ANR project MEDEA",
        "fr": "Researcher and teacher in Science and Technology Studies. Manager of the ANR project MEDEA"
      },
      "slugs": [
        "nicolas-baya-laffite"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Maxime Crépel is a sociologist and research engineer at the Sciences Po médialab. His research focuses on the uses of digital technology. He has participated in several study projects related to the use of social networks and user generated content services, ebook and mobile phone uses, as well as digital identities.\r\n<div>Contact : maxime.crepel[AT]sciences-po.fr</div>",
        "fr": "<div>\r\n\r\nMaxime Crépel est sociologue, ingénieur de recherche au médialab de Sciences Po. Ses travaux de recherche portent sur les usages du numérique. Il a participé à plusieurs projets d’étude relatifs aux  usages des réseaux sociaux et pratiques de publication de contenus en ligne, aux usages du livre numérique et du téléphone mobile, ainsi qu’aux identités numériques.\r\n<div>\r\n<div></div>\r\n</div>\r\n<div>Contact : maxime.crepel[AT]sciences-po.fr</div>\r\n</div>"
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Maxime",
      "id": "2dc8e973-3c23-4e08-9787-e4f37dd6d393",
      "lastName": "Crépel",
      "lastUpdated": 1353933060000,
      "membership": "member",
      "oldSlug": "maxime-crepel",
      "role": {
        "en": "Study manager",
        "fr": "Chargé d'étude"
      },
      "slugs": [
        "maxime-crepel"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact : biljana.jankovic[AT]sciences-po.fr\r\n\r\nHaving arrived at Sciences Po in 2003 after over 10 years spent as a sales assistant, Biljana first worked at the continuing training direction. She then occupied multiple positions at the HR department, where she stayed for 4 years (GPEC assistant then training assistant and finally assistant to the HR director). After working for 18 months for the adjunct-director of Sciences Po in charge of coordination of support functions, she joined the scientific direction in February 2009 as the assistant of the scientific director. In September 2012, she followed Bruno Latour as his executive assistant, and joined the TARDE program and the médialab team.",
        "fr": "Contact : biljana.jankovic[AT]sciences-po.fr\r\n\r\nArrivée à Sciences Po en 2003 après plus de 10 années passées dans le commerce, Biljana a tout d'abord travaillé à la direction de la formation continue. Elle a ensuite occupé plusieurs postes à la DRH, où elle est restée 4 ans (assistante GPEC puis assistante formation et enfin assistante du DRH). Après avoir travaillé pendant 18 mois auprès du directeur-adjoint de Sciences Po en charge de la coordination des fonctions support et appui, elle a rejoint la direction scientifique en février 2009 en tant qu'assistante du directeur scientifique. Elle a suivi Bruno Latour en septembre 2012 en rejoignant le programme TARDE et l’équipe du médialab, dont elle est l'assistante de direction."
      },
      "domain": "admin",
      "draft": true,
      "firstName": "Biljana",
      "id": "331433ed-52c4-473e-be42-f33e9fafd405",
      "lastName": "Jankovic",
      "lastUpdated": 1357734600000,
      "membership": "member",
      "oldSlug": "biljana-jankovic",
      "role": {
        "en": "Executive Assistant",
        "fr": "Assistante de Direction"
      },
      "slugs": [
        "biljana-jankovic"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Kari De Pryck has a master's degree in international relations from the Université Livre de Bruxelles (ULB) which she obtained in 2012. She started her thesis at Sciences Po Paris in 2013 in codirection with Bruno Latour (médialab) and François Gemenne (CERI) and also participated in the european project RAMSES on the adaptation to climate change in urban areas at the University of Versailles Saint-Quentin-en-Yvelines (UVSQ)\r\n\r\nKari De Pryck started her thesis at Sciences Po Paris in 2013 in codirection with Bruno Latour (médialab) and François Gemenne (CERI)\r\n\r\nHer doctoral work focuses on the production and credibility of scientific knowledge in controversial contexts. More precisely, she thinks about the impact of the Climategate controversy in 2009 on the IPCC organization (Intergovernmental Panel on Climate Change).",
        "fr": "Contact: kari.depryck [AT] sciencespo.fr\r\n\r\nKari De Pryck est diplômée d'un Master en Relations internationales de l'Université Libre de Bruxelles (ULB) qu’elle a obtenu en 2012. Elle a commencé sa thèse à Sciences Po Paris en 2013 en codirection avec Bruno Latour (Medialab) et François Gemenne (CERI) et participe également au projet européen RAMSES sur l'adaptation aux changements climatiques en zone urbaine à l'Université Versailles Saint-Quentin-en-Yvelines (UVSQ).\r\n\r\nKari De Pryck a commencé sa thèse à Sciences Po Paris en 2013 en codirection avec Bruno Latour (Medialab) et François Gemenne (CERI)\r\n\r\nSon travail de doctorat porte sur la production et la crédibilité des connaissances scientifiques en contexte controversé. Plus précisément, elle s'interroge sur l'impact de la controverse du Climategate de 2009 sur l'organisation du GIEC (Groupe d'experts intergouvernemental sur le changement climatique).\r\n\r\n&nbsp;"
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Kari",
      "id": "33f2834e-a126-4675-b041-8ebefe30bf73",
      "lastName": "De Pryck",
      "lastUpdated": 1389711720000,
      "membership": "member",
      "oldSlug": "kari-de-pryck",
      "role": {
        "en": "PhD Student",
        "fr": "Doctorante"
      },
      "slugs": [
        "kari-de-pryck"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Débora de Carvalho Pereira est titulaire d’un Doctorat en Sciences de l'Information de l’Université fédéral du Minas Gerias (Universidade Federal de Minas Gerais - Brésil) qu’elle a obtenu en mai 2013.\r\n\r\nElle a commencé son post-doctorat au Medialab de Sciences Po Paris, en octobre 2013, sous la direction de Tommaso Venturini. Sa recherche actuelle a pour sujet les controverses liées à la notion de terroir dans le domaine de la production fromagère.\r\n\r\nSon doctorat a porté sur l'étude des mouvements environnementalistes, précisément sur la formation des idéologies qui sous-tendent la gestion de la nature à l'époque contemporaine. Cette recherche s'appuie sur la Théorie Acteur-réseau et sur la méthodologie de cartographie des controverses. Elle analyse les réseaux sociaux environnementalistes selon trois axes principaux :\r\n\r\n1. la conservation des zones de haute biodiversité et la préservation de la \"beauté naturelle\" (l'écologie profonde),\r\n2. la nécessité d'une intégration entre l'écologie et la culture (l'écologie sociale),\r\n3. l'intégration entre économie et écologie (l'économie verte).\r\n\r\n",
        "fr": ""
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Débora",
      "id": "3526375f-05cd-4eda-a929-4d8ec7d97291",
      "lastName": "de Carvalho Pereira",
      "lastUpdated": 1395659040000,
      "membership": "member",
      "oldSlug": "debora-de-carvalho-pereira",
      "role": {
        "en": "Post-doctorante",
        "fr": ""
      },
      "slugs": [
        "debora-de-carvalho-pereira"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Jean-Philippe Cointet has recently joined Sciences Po médialab where he works on the development of innovative computational sociology methods. Prior to his arrival, he participated in various quali-quantitative research projects including social media analysis (Facebook, public comments), science dynamics (oncology collective thoughts (CIHR project), synthetic biology emergence), political processes (political discourses, climate change negotiations).\r\n\r\nHe also designs the CorText platform. He holds a PhD in Complex Systems and was trained as en engineer at Ecole Polytechnique. He also is an adjunct research scholar at INCITE, Columbia University.\r\n\r\nHe defended <a href=\"https://www.researchgate.net/publication/328420163_La_cartographie_des_traces_textuelles_comme_methodologie_d'enquete_en_sciences_sociales/download\" target=\"_blank\" rel=\"noopener\">his habilitation</a> in Social Sciences at ENS in 2017.",
        "fr": "Jean-Philippe Cointet has recently joined Sciences Po médialab where he works on the development of innovative computational sociology methods. Prior to his arrival, he participated in various quali-quantitative research projects including social media analysis (Facebook, public comments), science dynamics (oncology collective thoughts (CIHR project), synthetic biology emergence), political processes (political discourses, climate change negotiations).\r\n\r\nHe also designs the CorText platform. He holds a PhD in Complex Systems and was trained as en engineer at Ecole Polytechnique. He also is an adjunct research scholar at INCITE, Columbia University.\r\n\r\nHe defended <a href=\"https://www.researchgate.net/publication/328420163_La_cartographie_des_traces_textuelles_comme_methodologie_d'enquete_en_sciences_sociales/download\" target=\"_blank\" rel=\"noopener\">his habilitation</a> in Social Sciences at ENS in 2017."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Jean-Philippe",
      "id": "3aab3edb-b11d-4be0-b468-5d632cdba24b",
      "lastName": "Cointet",
      "lastUpdated": 1500290220000,
      "membership": "member",
      "oldSlug": "jean-philippe-cointet",
      "role": {
        "en": "Associate Professor",
        "fr": "Associate Professor"
      },
      "slugs": [
        "jean-philippe-cointet"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Étudiant-ingénieur à l'université de Technologie de Compiègne en Génie Informatique, stagiaire au sein du médialab.",
        "fr": "Étudiant-ingénieur à l'université de Technologie de Compiègne en Génie Informatique, stagiaire au sein du médialab."
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Gwenaël",
      "id": "3c9cd88f-2bac-49e2-bd92-c04d0dcf02ba",
      "lastName": "Samain",
      "lastUpdated": 1505995500000,
      "membership": "member",
      "oldSlug": "gwenael-samain",
      "role": {
        "en": "Stagiaire",
        "fr": "Stagiaire"
      },
      "slugs": [
        "gwenael-samain"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Robin est développeur & designer d'interfaces et se passionne pour l'étude des pratiques savantes et leur équipement, leur questionnement, leur perturbation et leur transformation via les activités de design. \r\n\r\nAgrégé d'Arts Appliqués et ancien élève du département design de l'ENS Cachan, il s'est composé un profil à l'intersection entre design, informatique et études culturelles des médias numériques, notamment via l'obtention d'un DSAA en design produit à l'école Boulle et d'un Master recherche en Informatique et \"design et développement des objets, médias et espaces numériques\" dispensé par le CNAM, l'ENSCI et l'Université Paris-8. Il met depuis lors ses compétences à profit dans le cadre de diverses collaborations dans le champ des SHS.\r\n\r\nIl prépare une thèse de doctorat en Esthétique à l'Université Rennes 2 portant sur les formats de publication académique. Dans ce contexte, il a conduit une phase d'observation participante portant sur le projet AIME en 2014, avant de rejoindre le médialab en 2016 comme développeur d'interfaces, principalement impliqué dans le développement des outils de publication étudiante élaborés dans le cadre du projet FORCCAST.",
        "fr": "Robin est développeur &amp; designer d'interfaces et se passionne pour l'étude des pratiques savantes et leur équipement, leur questionnement, leur perturbation et leur transformation via les activités de design.\r\n\r\nAgrégé d'Arts Appliqués et ancien élève du département design de l'ENS Cachan, il s'est composé un profil à l'intersection entre design, informatique et études culturelles des médias numériques, notamment via l'obtention d'un DSAA en design produit à l'école Boulle et d'un Master recherche en Informatique et \"design et développement des objets, médias et espaces numériques\" dispensé par le CNAM, l'ENSCI et l'Université Paris-8. Il met depuis lors ses compétences à profit dans le cadre de diverses collaborations dans le champ des SHS.\r\n\r\nIl prépare une thèse de doctorat en Esthétique à l'Université Rennes 2 portant sur les formats de publication académique. Dans ce contexte, il a conduit une phase d'observation participante portant sur le projet AIME en 2014, avant de rejoindre le médialab en 2016 comme développeur d'interfaces, principalement impliqué dans le développement des outils de publication étudiante élaborés dans le cadre du projet FORCCAST."
      },
      "domain": "design",
      "draft": true,
      "firstName": "Robin",
      "id": "439c11c4-3784-4752-9286-31e43a498803",
      "lastName": "de Mourat",
      "lastUpdated": 1491826980000,
      "membership": "member",
      "oldSlug": "robin-de-mourat",
      "role": {
        "en": "Développeur & designer d'interfaces",
        "fr": "Développeur & designer d'interfaces"
      },
      "slugs": [
        "robin-de-mourat"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "<div> Contact: pl.boulanger[AT]sciencespo.fr\r\n\r\nI spent 4 years as a Graduate assistant teacher and PhD candidate in the Philosophy Department of Paris Ouest Nanterre University, and I was a visiting graduate student in UC Berkeley thanks to Alva Noë during 2011 Spring Semester. At Nanterre, I taught classes of Methodology, Philosophy of action, Introduction to Metaphysics with Patrice Maniglier, Epistemology with Denis Forest, and Philosophy of the Body. At Sciences-Po, I taught Philosophy of sports and Political Philosophy (Subject and Power). My Dissertation, under the supervision of Stéphane Haber is entitled \"L’épreuve Sportive de Soi\" (Self-Experience in Sports) and tries to describe 6 modes of subjectification among sporting activities. Even if I enjoyed at Nanterre the best intellectual environment to write my PhD thesis, I will have to play a challenging game in 2013-2014: finish the writing of my dissertation AND moderate the fascinating contribution column of Bruno Latour's <i>Modes of existence</i> website.</div>",
        "fr": ""
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Pierre-Laurent",
      "id": "4538522c-a44b-4fbc-ba91-236fd55df3de",
      "lastName": "Boulanger",
      "lastUpdated": 1381214940000,
      "membership": "member",
      "oldSlug": "pierre-laurent-boulanger",
      "role": {
        "en": "Research Mediator in the AIME Project",
        "fr": ""
      },
      "slugs": [
        "pierre-laurent-boulanger"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact : romain.guillebert[AT]sciences-po.fr\r\n\r\nRomain Guillebert holds a Bachelor of Science in Software Development at IT Carlow (Ireland).\r\n\r\nIn 2010 he worked as a software engineering intern at EDF Le Havre, he participated in the 2011 Google Summer of Code on the PyPy project.\r\n\r\nAt the médialab he is responsible of the software side of the Trust project where he works on the analysis of social behaviors in open-source communities.",
        "fr": "</p>\r\n"
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Romain",
      "id": "49cc2c3e-0016-4838-8404-a3c7039bc1a4",
      "lastName": "Guillebert",
      "lastUpdated": 1359116340000,
      "membership": "member",
      "oldSlug": "romain-guillebert",
      "role": {
        "en": "Développeur",
        "fr": ""
      },
      "slugs": [
        "romain-guillebert"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Contact: guillaume.plique[AT]sciencespo.fr\r\n\r\nA graduate student from Sciences-Po Lille and Waseda University, Guillaume Plique now offers the médialab his backend development skills as well as his profile in social sciences. He is therefore working since June 2013 on several projects such as IPCC mapping, AIME and develops scrapers aimed at social sciences researchers.\r\n",
        "fr": "Contact: guillaume.plique[AT]sciencespo.fr\r\n\r\nDiplômé de Sciences-Po Lille et de l'université de Waseda, Guillaume Plique met aujourd'hui ses doubles compétences en développement backend et sciences humaines au service du médialab. Il travaille ainsi depuis juin 2013 sur plusieurs projets tels la cartographie du GIEC, AIME, et développe plusieurs scrapers à destination de chercheurs en sciences sociales.\r\n"
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Guillaume",
      "id": "4d46ba96-c592-427c-9431-85e2922e9c33",
      "lastName": "Plique",
      "lastUpdated": 1383225720000,
      "membership": "member",
      "oldSlug": "guillaume-plique",
      "role": {
        "en": "Developer",
        "fr": "Développeur"
      },
      "slugs": [
        "guillaume-plique"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact : daniele.guido[AT]sciences-po.fr\r\n\r\nDaniele Guido est un interaction designer qui s'intéresse aux applications de l'exploitation de données, à l'analyse de textes et aux outils de l'exploration de réseaux.<!--more-->\r\n\r\nIl a obtenu sa licence d'Arts fin 2006 et en 2009 il a obtenu son Master en Sciences du Communication Design à la Politecnico di Milano. Depuis février 2010 il collabore en tant que designer visuel et développeur d'interfaces au Médialab en partenariat avec le laboratoire Densitydesign.",
        "fr": "<p>Daniele Guido est un interaction designer qui s'intéresse aux applications de l'exploitation de données, à l'analyse de textes et aux outils de l'exploration de réseaux.<!--more--></p>\r\n<p>Il a obtenu sa licence d'Arts fin 2006 et en 2009 il a obtenu son Master en Sciences du Communication Design à la Politecnico di Milano. Depuis février 2010 il collabore en tant que designer visuel et développeur d'interfaces au Médialab en partenariat avec le laboratoire Densitydesign.</p>\r\n"
      },
      "domain": "design",
      "draft": true,
      "firstName": "Daniele",
      "id": "4d4cad62-1674-4f3c-85c0-30d7b501f6e0",
      "lastName": "Guido",
      "lastUpdated": 1343994960000,
      "membership": "member",
      "oldSlug": "daniele-guido",
      "role": {
        "en": "Designer and web interface developer",
        "fr": "Designer et développeur d'interface web"
      },
      "slugs": [
        "daniele-guido"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Isabel Ruck has joined the FORCCAST team as specialized Project Manager for the development of the program’s training-related\r\nactivities through simulated debates and negotiations. Isabel is a political scientist by training with a special interest in the Middle East.\r\nShe has a proven teaching record in the domain of political science in France and abroad. Isabel has also been a lecturer at Sciences Po\r\nsince 2011. Before joining FORCCAST, she has worked as a Project Manager at the Pharos Observatory and at a Brussels-based consulting company to the European Commission. Isabel holds a Master’s degree in International Conflict Analysis from the University of Kent (UK) and has a 7-year PhD research experience in International Relations at Sciences Po Paris. \r\nIsabel is also an associate member and trainer at ESSEC’s Institute for Research and Teaching on Negotiation (IRENE).",
        "fr": "Isabel Ruck a rejoint l’équipe FORCCAST en tant que Chargée de mission spécialisée pour le développement des activités du programme qui relèvent de la formation par la simulation de débats et de négociations. \r\nIsabel est politologue de formation et spécialiste du Moyen-Orient. Elle a une expérience confirmée dans l’enseignement dans ce domaine en France et à l’étranger. Au sein de Sciences Po, Isabel est chargée de cours depuis 2011. Avant d’intégrer FORCCAST, elle a travaillé en tant que Project Manager à l’Observatoire Pharos, ainsi que dans une société bruxelloise de consultants auprès de la Commission Européenne. Isabel est titulaire d’un Master en Analyse de Conflits Internationaux de l’Université de Kent (Grande-Bretagne) et dispose d’une expérience de recherche doctorale de 7 ans en Relations Internationales à Sciences Po Paris. \r\nIsabel est également membre associé et formatrice au sein de l’Institut de recherche et d’Enseignement sur la Négociation (IRENE) à l’ESSEC."
      },
      "domain": "pedagogy",
      "draft": true,
      "firstName": "Isabel",
      "id": "51a18f9f-8355-4dfe-a4d0-79631a235275",
      "lastName": "Ruck",
      "lastUpdated": 1526630400000,
      "membership": "member",
      "oldSlug": "isabel-ruck",
      "role": {
        "en": "Simulated Debates and Negotiation Project Manager - FORCCAST",
        "fr": "Chargée de mission simulations de débats et négociations - FORCCAST"
      },
      "slugs": [
        "isabel-ruck"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Anne L'Hôte has a diploma from the Univeristy of Technology of Compiègne within the Ingénierie des Connaissances et des Supports d'Information track.\r\n\r\nShe also followed the research master Technologie de l'Information et des Systèmes. Generalist engineer, she is particularly sensible to all questions relation to organization and the exploitation of knowledge capital such as indexation and the research of documents, documentary engineering and that of  interactive systems, the management of content, multi-agent system, modeling techniques as well as the capitalization and the management of knowledge. Between 2008 and 2009, she worked within Excilys, a Société de Services en Informatique, for which she participated in setting up an eLearning platform (http://capico.fr). She arrives at the médialab in January 2010. She integrates the trust project, piloted by Yann Algan, who studies the causal relation between economics and social attitudes including cooperation and confidence mechanisms. To attain this objective, she is in charge of developping the Trust Game Online.",
        "fr": "Anne L'Hôte est diplômée de l'Université de Technologie de Compiègne au sein de la filière Ingénierie des Connaissances et des Supports d'Information.<!--more--> Elle a également suivi le master de recherche Technologie de l'Information et des Systèmes. Ingénieur généraliste, elle est particulièrement sensible à toutes les questions propre à l'organisation et à l'exploitation du capital de connaissance telles que l'indexation et la recherche de documents, l'ingénierie documentaire et celle des systèmes interactifs, le management des contenus, les systèmes multi-agents, les techniques de modélisation ainsi que la capitalisation et la gestion des connaissances. Entre 2008 et 2009, elle a travaillé au sein d'Excilys, une Société de Services en Informatique, pour laquelle elle a participé à la mise en place d'une plate-forme de eLearning (http://capico.fr). Janvier 2010 marque son arrivée au médialab. Elle intègre alors le projet Trust, piloté par Yann Algan, qui étudie la relation de causalité entre économie et attitudes sociales dont la coopération et les mécanismes de confiance. Pour répondre à cet objectif, elle est en charge du développement de trust game online."
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Anne",
      "id": "619b5f3f-fbe4-4f74-a7ee-2eabc8bee513",
      "lastName": "L'Hôte",
      "lastUpdated": 1343994840000,
      "membership": "member",
      "oldSlug": "anne-lhote",
      "role": {
        "en": "Engineer ",
        "fr": "Ingénieur"
      },
      "slugs": [
        "anne-lhote"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Researcher, political scientist and specialist in Russia, Estelle Lezean is a graduate of INALCO and Sciences Po. She has a PhD in political science on the transformation of the agricultural sector in the context of land privatization in Russia since 1990.\r\n\r\nShe has directed the French University College of Saint Petersburg (2009-2011) and created the Department of Comparative Political Science (St. Petersburg Branch) of the Russian Federation Civil Service Academy (RANEPA) in 2011. As Dean of this department (2011-2016), she has been actively involved in Russian higher education reforms, strengthening her knowledge and expertise in university management and public administration.\r\n\r\nIn 2016, she was Visiting Scholar at the Davis Center for Russian Studies in Harvard University (2016).\r\n\r\nSince 2017, she has been a lecturer in geopolitics, risk and geostrategy for a master degree at UPEC. Her current research is:\r\n\r\n- on the analysis of conflicts and actor's compromises in the transformation process of property institutions in Russia,\r\n\r\n- on the definition of the concept of \"food security\" in Russia in a context where agriculture and trade in agricultural and food products have an obvious geostrategic feature.\r\n\r\nSince the spring of 2017, she has been contributing to the Mapping French Russia research project, in collaboration with Vincent Lépinay. The Mapping French Russia project is understood as the mapping of Russian controversies between researchers, intellectuals, artists and journalists in France. Based on digital humanities, this research apprehends the digital traces left by academic publications and newspaper articles in order to define the scope of Russian studies in France.\r\n\r\nSee <a href=\"https://medialab.sciencespo.fr/wp-content/uploads/2018/03/Estelle-Lezean_CV-1.pdf\" target=\"_blank\" rel=\"noopener\">Estelle Lezean résumé</a>.",
        "fr": "<span style=\"font-weight: 400;\">Chercheur, politologue, spécialiste de la Russie, Estelle Lezean est diplômée de l’INALCO et de Sciences Po. Elle a soutenu une thèse en science politique sur le thème de la transformation du secteur agricole dans le contexte de privatisation foncière en Russie depuis 1990.</span>\r\n\r\n<span style=\"font-weight: 400;\">Elle a dirigé le Collège Universitaire Français de Saint-Pétersbourg (2009-2011) et a créé le Département de sciences politiques comparées (filière de Saint-Pétersbourg) de l’Académie de la fonction publique de la Fédération de Russie (RANEPA) en 2011. En tant que Doyen de ce département (2011-2016), elle a pris une part active aux réformes de l’enseignement supérieur en Russie, renforçant ainsi ses connaissances et son expertise dans le management universitaire et l’administration publique. </span>\r\n\r\n<span style=\"font-weight: 400;\">En 2016, elle a été Visiting Scholar au Davis Center for Russian Studies à l’Université d’Harvard (2016).</span>\r\n\r\n<span style=\"font-weight: 400;\">Depuis 2017, elle est chargée de cours liés aux questions de géopolitique, des risques et de la géostratégie en master à l’UPEC.</span>\r\n\r\n<span style=\"font-weight: 400;\">Ses recherches actuelles portent:</span>\r\n<ul>\r\n \t<li><span style=\"font-weight: 400;\">- sur l’analyse des conflits et compromis d’acteurs dans le processus de transformation des institutions de la propriété en Russie </span></li>\r\n \t<li><span style=\"font-weight: 400;\">- sur la définition du concept de « sécurité alimentaire » en Russie dans un contexte où l’agriculture et les échanges de produits agricoles et alimentaires présentent un caractère géostratégique évident. </span></li>\r\n</ul>\r\n<span style=\"font-weight: 400;\">Depuis le printemps 2017, elle réalise au médialab, en collaboration avec Vincent Lépinay, une recherche intitulée Mapping French Russia qui s’entend comme la cartographie des controverses sur la Russie entre chercheurs, intellectuels, artistes et journalistes, en France. Sur la base des humanités numériques, cette recherche appréhende les traces digitales laissées par les publications académiques et les articles de presse afin de cerner le périmètre des études russes en France.</span>\r\n\r\nVoir <a href=\"https://medialab.sciencespo.fr/wp-content/uploads/2018/03/Estelle-Lezean_CV-1.pdf\" target=\"_blank\" rel=\"noopener\">le CV d'Estelle Lezean</a>."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Estelle",
      "id": "61ae1294-b66b-4f5c-9a2c-bed1f3724960",
      "lastName": "Lezean",
      "lastUpdated": 1521216780000,
      "membership": "member",
      "oldSlug": "estelle-lezean",
      "role": {
        "en": "Research Fellow",
        "fr": "Chercheur"
      },
      "slugs": [
        "estelle-lezean"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact : heiko.mueller[AT]sciences-po.fr\r\n\r\nHeiko Müller studied Communication in Social and Economic Contexts with a focus on qualitative and quantitative research methods, competitive strategy and culture at the Berlin University of the Arts. He has more than 10 years of experience as Managing Director and strategy consultant.  Before he came to Sciences Po in the beginning of 2012, he initiated the research activities of a consulting agency based in Berlin and worked in research projects for organizations such as Axel Springer, studiVZ and Fox Mobile. In his former years, Heiko Müller launched a new product category in the field of optical recording media in close collaboration with European industrial partners.",
        "fr": ""
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Heiko",
      "id": "62044910-974c-4a47-8b6d-eccafc114b08",
      "lastName": "Müller",
      "lastUpdated": 1365505440000,
      "membership": "member",
      "oldSlug": "heiko-muller",
      "role": {
        "en": "Spécialiste d’étude d’organisation et de stratégie",
        "fr": ""
      },
      "slugs": [
        "heiko-muller"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Contact : paul.girard[AT]sciencespo.fr\r\n\r\nPaul Girard is an Information Technology engineer specialized into driving collaborations between technology and non-technical domains. He graduated from the cultural industry engineering specialisation in Université de Technologie de Compiègne in 2004 where he studied the relationships between digital technologies and society and the mechanisms of collaborations. He worked in the research laboratories federation CITU (Paris 1 and Paris 8 universities) from 2005 to 2009 where he participated to research and creation projects, collaborations between artists and engineers working with interactivity, digital pictures, virtual and augmented reality. He joined the Sciences Po médialab at its foundation in spring 2009, as the digital manager of this digital research laboratory dedicated to foster the use of digital methods and tools in Social Sciences. Since then he assures the technical direction of the many research projects as collaborations between social sciences, IT engineering and information design. His present research fields are digital methods for social sciences, exploratory data analysis and enhanced publication though digital story telling.<!--more-->",
        "fr": "Paul Girard est ingénieur de recherche spécialisé dans l’usage des technologies de l’information en Sciences Humaines et Sociales (SHS).\r\n\r\nIl est diplômé de l’Université de Technologie de Compiègne en 2004 où il a forgé un profil hybride entre informatique et SHS en choisissant la spécialisation “ingénierie des industries culturelles”. Il y a étudié les relations qu’entretiennent technologies numériques et société, la cartographie du web ainsi que les mécanismes de collaborations interpersonnels.\r\nIl a ensuite rejoint la fédération de laboratoires de recherche CITU (des universités Paris 1 et Paris 8) de 2005 à 2009, où il a mené de nombreux projets “recherche et création”, collaborations entre artistes et ingénieurs travaillant ensemble sur l’interactivité, l’image numérique, l’esthétique des données, les réalités virtuelles et augmentées etc.\r\n\r\nIl rejoint le médialab de Sciences Po à sa fondation en 2009 en tant que directeur technique de ce laboratoire de recherche en sociologie numérique. Il y coordonne une équipe d’ingénieurs de recherche menant une recherche méthodologique ancrée dans des collaborations entre sciences sociales, ingénierie informatique et design de l’information afin de développer des instruments de recherche numériques. Ces sujets de recherche actuels portent sur l’analyse exploratoire de données complexes, l’usage du web comme terrain d’enquête et l’hybridation de la narration et de la visualisation de données dans la publication académique.  "
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Paul",
      "id": "66d33f76-f197-494f-b8c3-1a61d1f60655",
      "lastName": "Girard",
      "lastUpdated": 1343994300000,
      "membership": "member",
      "oldSlug": "paul-girard",
      "role": {
        "en": "Engineer, Technical Director",
        "fr": "Ingénieur, Directeur Technique"
      },
      "slugs": [
        "paul-girard"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Graduated from University Paris Saclay, Mengying Du got the master degree in Human Computer Interaction and Business Intelligence.\r\nAs a front-end developer in Medialab, she is passionate about creating innovative visualization tools to help people explore on massive dataset.",
        "fr": ""
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Mengying",
      "id": "69ddaed4-3de5-4bbc-a6d5-337097e5d5c9",
      "lastName": "Du",
      "lastUpdated": 1505999100000,
      "membership": "member",
      "oldSlug": "mengying-du",
      "role": {
        "en": "Front-end developer",
        "fr": "Developpeur interface web"
      },
      "slugs": [
        "mengying-du"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "After studying history and working in web agencies, Gregory started learning coding by joining the school 42.\r\n\r\nHe joined médialab after an internship in order to put his double understanding of history and coding to service of médialab projects.",
        "fr": "Après des études d'histoire et un passage en agences web, Grégory se lance dans l'apprentissage du code en intégrant l'école 42.\r\nIl a rejoint le médialab pour un stage afin de mettre ses doubles compétences au service d'une application mêlant histoire et informatique.\r\n\r\n "
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Grégory",
      "id": "6a620933-82cc-4ab7-92f2-c3e03a4c6b18",
      "lastName": "Tible",
      "lastUpdated": 1442821260000,
      "membership": "member",
      "oldSlug": "gregory-tible",
      "role": {
        "en": "Developer",
        "fr": "Développeur"
      },
      "slugs": [
        "gregory-tible"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "A graduate student in Computational Linguistics from Paris 7 Diderot, Diégo Antolinos-Basso works at the médialab and the Cevipof. In charge of data collection and analysis for the Chaire d'excellence junior USPC in political behavior, he also contributes extensively to the preparation of experiments, to the organisation of the labs, and to research-data management. His participation as a research engineer to the program Politics of the Earth, and by extension, his position as multi-lab engineer, allows him to collaborate with many researchers and work on co-constructing interdisciplinary knowledge within Sciences Po.",
        "fr": "Formé à la linguistique-informatique à Paris 7 Diderot, Diégo Antolinos-Basso travaille au médialab ainsi qu'au Cevipof. Responsable des outils de collecte et d'analyse dans le cadre de la Chaire d'excellence junior USPC en comportement politique, il contribue aussi largement à la préparation des expériences, à l’organisation de la vie de laboratoire, et à la gestion des données de la recherche. Sa participation en tant qu'ingénieur de recherche au programme Politiques de la Terre, et par extension sa position de multi-laborantin, lui permettent de collaborer avec de nombreux chercheurs et d'oeuvrer à la co-construction d'un savoir interdisciplinaire au sein de Sciences Po."
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Diégo",
      "id": "6cf409cc-169c-4d23-a880-8b61a96aaad0",
      "lastName": "Antolinos-Basso",
      "lastUpdated": 1492171920000,
      "membership": "member",
      "oldSlug": "diego-antolinos-basso",
      "role": {
        "en": "Engineer in Computational Linguistics",
        "fr": "Ingénieur spécialisé en linguistique-informatique"
      },
      "slugs": [
        "diego-antolinos-basso"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Reiko Hasegawa is a Research Fellow for Politics of the Earth programme since May 2015. Her research focuses on the displaced population after natural and human-made disasters. Her recent work on the displaced persons from the Fukushima nuclear accident expanded her research interest to the field of STS, notably on the notion of expertise and the decision-making process under scientific controversies. She holds a Master’s degree (M.A.) in International Affairs from Norman Paterson School of International Affairs, Carleton University (Canada), and worked with various aid agencies such the United Nations High Commissioner for Refugees (UNHCR), Japan International Cooperation Agency (JICA), and a humanitarian NGO in Iraq, UNSC resolution 1244-administered Kosovo, Sierra Leone, Slovenia, Indonesia and Japan. During these missions, she has managed a number of aid programmes for refugees and internally displaced persons (IDPs) following civil wars and natural disasters such as the Indian Ocean earthquake and tsunami in 2004.\r\n\r\nPublications\r\n\r\nHasegawa, R. 2015. Returning Home after Fukushima? Displacement from a Nuclear Disaster and International Guidelines for IDPs. IOM Migration, Environment and Climate Change: Policy Brief Series. Issue 4/Vol.1/September 2015. IOM, Geneva.\r\n\r\nHasegawa, R. 2013. Disaster Evacuation from Japan’s 2011 Tsunami Disaster and the Fukushima Nuclear Accident. Study No. 05/13, IDDRI. May 2013\r\n\r\n<strong>Research projects</strong>\r\n\r\nDEVAST project (Disaster Evacuation and Risk Perception in Democracies), 2011-2013, financed by ANR Flash Japon, in cooperation with Tokyo Institute of Technology (TokyoTech) and Waseda University in Japan. IDDRI (Institute for Sustainable Development and International Relations)-SciencesPo (www.devast-project.org). Project coordinator: François Gemenne (Sciences Po/University of Liège)\r\n\r\nSHINRAI project (Expertise, Counter-Expertise and Trust: A sociological approach to nuclear post-accidental management), 2015-2018, financed by IRSN in cooperation with TokyoTech. Politics of the Earth programme at Médialab, Sciences Po. Project coordinator: Christine Fassert (IRSN)\r\n\r\n<strong>Research collaboration</strong>\r\n\r\nDILEM project (Déplacés et Indécis Laissés à Eux-Mêmes depuis l’accident de Fukushima), 2013-2014, financed by CNRS/NEEDS (Nucléaire, Energie, Environnement, Déchets et Société). Project coordinator : Marie AUGENDRE, l’Université Lyon II (EVS-INEE).\r\n\r\n<strong>Communications</strong>\r\n\r\n“After Fukushima: Transnational Expertise in Radiological Risks” at the Workshop on Environment and Security (WES) entitled “Transnational expertise in environmental and health policy”, Université Libre de Bruxelles, Brussels, 28-29 August 2015.\r\n\r\n“Disaster Evacuation and Risk Perception in Democracies (DEVAST): From the 2011 Japan Earthquake and Tsunami Disaster, and the Fukushima Nuclear Accident” at the Seminar « rencontres internationals », ANR flash Haiti, Faculty of Law at the Université Paris-Est, Créteil, 6 December 2013.\r\n\r\n“Social and political issues following a nuclear disaster: evacuations from the Fukushima nuclear accident”, PREPARE (EC 7th Framework Programme) WP6.1 Workshop, Lisbon (Portugal), 28-29 November 2013.\r\n\r\n“A tale of two evacuations: contrasted patterns of displacement following the Tohoku tsunami and the Fukushima-Daiichi accident”, STS Forum on Fukushima, UC Berkeley, San Francisco, 11-14 May 2013.\r\n\r\n“Displacement from the 11 March Tsunami and the Fukushima Nuclear Disaster”, Séminaire Développement durable et économie de l’environnement, Sciences Po, Reid Hall, Paris, 13 November 2012.\r\n\r\n“Triple disaster, Two evacuations: displacement from the 11 March Tsunami and the Fukushima nuclear disaster”, International Conference on ‘Risk after Fukushima: crisis, disasters and governance’, Centre de recherche en sciences sociales de l’international (CERI), Paris, 17 September 2012.\r\n\r\n“Disaster Evacuation and Risk Perception in Democracies: from the Fukushima disaster”, RESET Workshop ‘Nuclear governance in a changing world’, Kyev Polytechnic institute, Kiev (Ukraine), 26 April 2012.",
        "fr": ""
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Reiko",
      "id": "6db2239a-073c-4c39-98fb-b2612192c7f6",
      "lastName": "Hasegawa",
      "lastUpdated": 1441718460000,
      "membership": "associate",
      "oldSlug": "reiko-hasegawa",
      "role": {
        "en": "Associated researcher",
        "fr": "Chercheuse associée"
      },
      "slugs": [
        "reiko-hasegawa"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Valérie Pihet co-founded and directed with the french philosopher Bruno Latour the Programme of experimentation in arts and politics (SPEAP) in Sciences Po Paris (2010 -2014). Since 2002, Valérie Pihet has collaborated with Bruno Latour on a number of other projects : she was in charge of coordinating the <em>Iconoclash </em>(ZKM, 2002) and <em>Making Things Public. Atmospheres of Democracy</em> (ZKM, 2005) exhibits, and founding the Sciences Po médialab (<u><a href=\"http://www.medialab.sciences-po.fr/fr/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://www.medialab.sciences-po.fr/fr/&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNHSg6wQzdc6IFZdk6_HE7oG4he3aQ\">http://www.medialab.sciences-<wbr />po.fr/fr/</a></u>). She is a member of the advisory board of the Mobile Lives Forum, research institute initiated by SNCF (<u><a href=\"http://fr.forumviesmobiles.org/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://fr.forumviesmobiles.org/&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNEnhRKHIj3fI6g-CemDuQqBxXmJIA\">http://fr.forumviesmobiles.<wbr />org/</a></u>) and of the PARSE research group (Platform for Artistic Research Sweden) -<u><a href=\"http://www.parsejournal.com/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://www.parsejournal.com&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNHRw4uVMIjpthP57Bg5gRvm1hYJ4w\">http://www.parsejournal.com</a></u>). She also works with numerous artists (Pierre Huyghe, Armin Linke, Myriam Lefkowitz, Anne Collod, Vincent Bergerat, Samuel Bianchini, Sylvain Gouraud etc.) as well as with researchers. She is the president of The Council (art agency), directed by Sandra Terdjman and Gregory Castera (<u><a href=\"http://www.houseofcouncil.org/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://www.houseofcouncil.org/&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNGqcRaKBvHr3M8XvcvX0jZPwB5Xrw\">http://www.houseofcouncil.<wbr />org/</a></u>). She is the co-funder of Dingdingdong – Institute of coproduction of knowledge on Huntington’s disease, with Emilie Hermant in 2012(<u><a href=\"http://www/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://www&amp;source=gmail&amp;ust=1478096905917000&amp;usg=AFQjCNHpwDpaw7Hzgz9zHWNFZPiOkzjhSw\">http://www</a></u>.<u><a href=\"http://dingdingdong.org/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?hl=fr&amp;q=http://dingdingdong.org/&amp;source=gmail&amp;ust=1478096905918000&amp;usg=AFQjCNHhIWDW4pM2QMcY6TwHAiP0vtFFtQ\">dingdingdong.<wbr />org/</a></u>). Since 2015, she is developing consulting on coproduction of knowledge and articulation between arts, research and society.",
        "fr": "Valérie Pihet développe une activité indépendante de recherche et d'expérimentation au croisement des arts et des sciences humaines. Elle est par ailleurs, en charge de la coordination de la recherche dans les écoles d’art membres de PSL Research University. Elle est également co-fondatrice avec l’écrivain Emilie Hermant de Dingdingdong – Institut de coproduction de savoir sur la maladie de Huntington. Elle fait partie du comité d'orientation du Forum des Vies Mobiles, institut de recherche créé par la SNCF,  et du groupe de recherche Parse (Platform for Artistic Research Sweden). Elle a été la collaboratrice du philosophe Bruno Latour, avec qui elle a co-fondé le programme d'expérimentation en arts et politique à Sciences Po (SPEAP), qu’elle a dirigé de 2010 à 2014 ; mené à bien la création et le développement du médialab de Sciences Po ; et assuré les coordinations des expositions Iconoclash. Beyond the image wars in science, religion and art et Making Things Public. Atmospheres of Democracy."
      },
      "domain": "admin",
      "draft": true,
      "firstName": "Valérie",
      "id": "714a7088-b286-4b6b-8ca7-ecdaa2c80f85",
      "lastName": "Pihet",
      "lastUpdated": 1478072760000,
      "membership": "member",
      "oldSlug": "valerie-pihet",
      "role": {
        "en": "supported the Sciences Po médialab foundation",
        "fr": "a mené à bien la création du médialab"
      },
      "slugs": [
        "valerie-pihet"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact : dario.rodighiero[AT]sciences-po.fr\r\n\r\nDesigner, librarian and passionate about art. Currently an interaction designer for AIME – An Inquire for the Modes of Existence – a project of Bruno Latour carried out at the Médialab of Sciences Po. After photographic studies he graduated with a Bachelor’s degree in Computer Science and a Master’s degree in Psychology and Visual Communication with a thesis on thesauri.\r\n\r\nPreviously he joined as researcher the European Commission’s Joint Research Centre and the University of Milan-Bicocca, collaborated with the XEROX Research Centre Europe, the INRIA Saclay in France; FAO, the Central National Library of Florence and the Domus Academy in Italy; the Fraunhofer in Germany; the British Geological Survey in England.",
        "fr": "Contact : dario.rodighiero[AT]sciences-po.fr\r\n\r\nDesigner, librarian and passionate about art. Currently an interaction designer for AIME – An Inquire for the Modes of Existence – a project of Bruno Latour carried out at the Médialab of Sciences Po. After photographic studies he graduated with a Bachelor’s degree in Computer Science and a Master’s degree in Psychology and Visual Communication with a thesis on thesauri.\r\n\r\nPreviously he joined as researcher the European Commission’s Joint Research Centre and the University of Milan-Bicocca, collaborated with the XEROX Research Centre Europe, the INRIA Saclay in France; FAO, the Central National Library of Florence and the Domus Academy in Italy; the Fraunhofer in Germany; the British Geological Survey in England."
      },
      "domain": "design",
      "draft": true,
      "firstName": "Dario",
      "id": "73c2d239-0ebd-42a1-8d46-aa9792bf975d",
      "lastName": "Rodighiero",
      "lastUpdated": 1354911960000,
      "membership": "member",
      "oldSlug": "dario-rodighiero",
      "role": {
        "en": "Visual and Interaction Designer",
        "fr": "Designer d'interactivité"
      },
      "slugs": [
        "dario-rodighiero"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact : dominique.boullier[AT]sciences-po.fr\r\n\r\nProfesseur des universités en sociologie à Sciences Po. Docteur en sociologie de l’Ecole des hautes études en sciences sociales (EHESS, 1987), diplômé de linguistique (Rennes 2, 1991), HDR en sciences de l'information et de la communication (Bordeaux 3, 1995).<!--more-->Il a été Professeur des Universités à l’Université de Technologie de Compiègne (UTC) et directeur de l'unité de recherches Costech (1997-2005). Il a également été créateur et directeur de l’unité mixte de services du CNRS LUTIN User Lab (Laboratoire des Usages en Technologies d’Information Numériques) à la Cité des Sciences et de l’Industrie de la Villette (2004-2007) et directeur du Laboratoire d’Anthropologie et de Sociologie (LAS) à l’Université Rennes 2 (2005-2008). Il est souvent défini comme un \"entrepreneur de recherche\" en raison de son expérience passée de chef d'entreprise, de créateur de labos et de leader de projets multipartenaires (ANR ou européen). Il est directeur exécutif du projet Idefi  <a title=\"Forccast\" href=\"http://forccast.hypotheses.org/\">Forccast </a>(formation par la cartographie des controverses à l'analyse des sciences et des techniques) (2012-2019). <a title=\"site web perso\" href=\"https://sites.google.com/site/dominiqueboullier/home\">Site web perso avec toutes ses publications en Open Access</a>",
        "fr": "Professeur des universités en sociologie à Sciences Po.<!--more--> Docteur en sociologie de l’Ecole des hautes études en sciences sociales (EHESS, 1987), diplômé de linguistique (Rennes 2, 1991), HDR en sciences de l'information et de la communication (Bordeaux 3, 1995).<img title=\"More...\" alt=\"\" src=\"http://www.medialab.sciences-po.fr/wp-includes/js/tinymce/plugins/wordpress/img/trans.gif\" />Il a été Professeur des Universités à l’Université de Technologie de Compiègne (UTC) et directeur de l'unité de recherches Costech (1997-2005). Il a également été créateur et directeur de l’unité mixte de services du CNRS LUTIN User Lab (Laboratoire des Usages en Technologies d’Information Numériques) à la Cité des Sciences et de l’Industrie de la Villette (2004-2007) et directeur du Laboratoire d’Anthropologie et de Sociologie (LAS) à l’Université Rennes 2 (2005-2008). Il est souvent défini comme un \"entrepreneur de recherche\" en raison de son expérience passée de chef d'entreprise, de créateur de labos, de leader de projets multipartenaires (ANR ou européen) et de partenaire d'entreprises dans ses projets de recherche. Il est directeur exécutif du projet Idefi  <a title=\"Forccast\" href=\"http://forccast.hypotheses.org/\">Forccast </a>(formation par la cartographie des controverses à l'analyse des sciences et des techniques) (2012-2019) et responsable de la pédagogie numérique à Sciences Po (avec Pascale Leclercq). <a title=\"site web perso\" href=\"https://sites.google.com/site/dominiqueboullier/home\">Site web perso avec toutes ses publications en Open Access</a>"
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Dominique",
      "id": "8081e4ed-552d-45a8-b1a8-5b5e9e924cdd",
      "lastName": "Boullier",
      "lastUpdated": 1343994120000,
      "membership": "member",
      "oldSlug": "dominique-boullier",
      "role": {
        "en": "Professeur des Universités en sociologie à Sciences Po",
        "fr": "Professeur, Coordinateur Scientifique du médialab"
      },
      "slugs": [
        "dominique-boullier"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Jonathan is a Postdoctoral Researcher at the University of Amsterdam working on an ERC funded project called \"DATACTIVE: The Politics of Big Data according to Civil Society\". His current research focuses on the politics of public information - in particular focusing on the ideals, imaginaries, practices, methods and technologies associated with open data, data journalism, data activism and transparency after the “digital turn”. He is also Director of Policy and Research at Open Knowledge; Research Associate at the Digital Methods Initiative, University of Amsterdam; and Tow Fellow at the Tow Center for Digital Journalism, Columbia University. More about him can be found at <a href=\"http://jonathangray.org/\" target=\"_blank\">jonathangray.org</a> and he is on Twitter at @jwyg.",
        "fr": "Jonathan est un chercheur postdoctoral à l'Université d'Amsterdam, travaillant sur un projet financé par un ERC, appelé \"DATACTIVE: The Politics of Big Data according to Civil Society\". Ses recherches actuelles traitent des politiques d'informations publiques — en particulier celle sur les idéaux, les imaginaires, les pratiques, les méthodes et les technologies associées à l'open data, le data journalism, le data activism et la transparence après le \"tournant digital\". Il est aussi Director of Policy and Research de la fondation Open Knowledge, associé de recherche au laboratoire Digital Methods Initiative (Université d'Amsterdam), et <em>Tow Fellow</em> au Tow Center for Digital Journalism (Université de Columbia). Plus d'info sur <a href=\"http://jonathangray.org/\" target=\"_blank\">jonathangray.org</a>, et sur Twitter : @jwyg."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Jonathan",
      "id": "889b8fb0-a6a3-4261-9141-ae160f24ce50",
      "lastName": "Gray",
      "lastUpdated": 1450428360000,
      "membership": "member",
      "oldSlug": "jonathan-gray",
      "role": {
        "en": "visiting Postdoctoral Researcher focusing on the politics of public information",
        "fr": "chercheur postdoc invité, travaillant sur les politiques d'information publique"
      },
      "slugs": [
        "jonathan-gray"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact: pierre.julliandelafuente[AT]sciencespo.fr\r\n\r\nPierre Jullian de la Fuente, ingénieur généraliste diplômé de Télécom ParisTech, associe depuis 2007 son expertise des nouvelles technologies à des collaborations avec artistes (au sein de La kitchen puis du CITU). Il rejoint le médialab début 2011, et prend la responsabilité du projet Réanalyse (équipement DIME-SHS), permettant l’archivage et la consultation d’enquêtes qualitatives en ligne. Il y conçoit et développe des modules innovants de visualisation de données, permettant l’analyse exploratoire de grands corpus de données.\r\nEn 2013, il rejoint en tant qu'ingénieur recherche l'équipe du projet AIME (enquête sur les modes d'existence) porté par Bruno Latour.\r\n[:fr]<p>Pierre Jullian de la Fuente, ingénieur généraliste diplômé de Télécom ParisTech, associe depuis 2007 son expertise des nouvelles technologies à des collaborations avec artistes<!--more-->",
        "fr": "<p>Pierre Jullian de la Fuente, ingénieur généraliste diplômé de Télécom ParisTech, associe depuis 2007 son expertise des nouvelles technologies à des collaborations avec artistes<!--more-->[:fr] (au sein de La kitchen puis du CITU). Il rejoint le médialab début 2011, et prend la responsabilité du projet Réanalyse (équipement DIME-SHS), permettant l'archivage et la consultation d'enquêtes qualitatives en ligne. Il y conçoit et développe des modules innovants de visualisation de données, permettant l'analyse exploratoire de grands corpus de données.</p>\r\n"
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Pierre",
      "id": "89609063-b487-4ec3-9d91-e6d65b162f92",
      "lastName": "Jullian de la Fuente",
      "lastUpdated": 1343994960000,
      "membership": "member",
      "oldSlug": "pierre-jullian-de-la-fuente",
      "role": {
        "en": "Ingénieur",
        "fr": "Ingénieur"
      },
      "slugs": [
        "pierre-jullian-de-la-fuente"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "<div></div>\r\n<div>Donato Ricci is a Communication designer and a researcher in the area of data & information visualization.</div>\r\n<div></div>\r\n<div>Currently, he is a PostDoc researcher and design lead at SciencesPo|médialab, where he conducts researches and participates to projects regarding the use of visualization in human and social sciences. In particular, he follows all the design aspects of Bruno Latour's latest project, called AIME, in the field of digital humanities and he develops visual models, tools and approaches for interpreting social phenomena (i.e. socio-technical controversies) through digital traces.</div>\r\n<div></div>\r\n<div>Since 2005 he has been involved in the development of the DensityDesign Lab research and teaching programs, where he started and deepened his interest in exploring the role of visual languages to increase public engagement in complex social issues by using digital data available on the net.</div>\r\n<div>In 2010 he obtained a PhD degree, summa cum laude, in Industrial Design and Multimedia Communication at the Politecnico di Milano discussing the dissertation: “Seeing what they are saying: Diagrams for social complexity and controversies”.</div>\r\n<div></div>\r\n<div>He is a faculty member of the Strategic Design and Management, and Art, Media and Techology, at Parsons Paris. He is also Assistant Professor of “Representação e Conhecimento” (Knowledge and Representation) at Universidade de Aveiro (Portugal). The aim of his teaching activity is to expose and exploit the representational mechanisms of disciplines as geography and cartography and their artifacts –namely diagrams and maps– to be repurposed in the practice of design.</div>\r\n<div></div>\r\n<div>His works have been featured in several conferences and exhibitions (MediaLAB Prado – Visualizar08; SIGGRAPH09 Conference; MIT Humanities + Digital Conference, The Art of Network), publications and showcases (Data Flow; Information Graphics; Visual Complexity; Visual storytelling). Furthermore, as a member of the DensityDesign lab, he got a bronze and a silver medal at Malofiej-Awards.</div>",
        "fr": "Donato est designer de la Communication et chercheur dans le domaine de la visualisation de l'information et des données.\r\n\r\nActuellement, il est chercheur PostDoc et designer principal au médialab de Sciences Po, où il recherche et participe à des projets se concentrant sur l'utilisation de la visualisation dans les sciences humaines et sociales. En particulier, il s'occupe de tous les aspects design du dernier projet de Bruno Latour, AIME, dans le domaine des humanités digitales et produit des modèles visuels, des outils et des approches pour l'interprétation de phénomène sociale (e.g controverses technico-sociales) au travers de traces digitales.\r\n\r\nDepuis 2005, il a participé au développement du programme de recherche et d'éducation DensityDesign Lab, où son intérêt pour l'exploration du rôle des langages visuels et l'augmentation de l'engagement public sur des questions sociales complexes en utilisant des données digitales sur le web, a débuté et s'est approfondi.\r\n\r\nEn 2010, il obtient un doctorat, summa cum laude, en Design Industriel et Communication Multimédia à la Politecnico di Milano en défendant la thèse: “Seeing what they are saying: Diagrams for social complexity and controversies”\r\n\r\nIl est professeur et membre de faculté de Design et Management Stratégique et Art, Média et Technologie à la Parsons, à Paris. Il est aussi professor assistant de “Representação e Conhecimento” (Connaissance et Représentation) à l'Université d'Aveiro (Portugal). Le but de son travail professoral est de rendre visible et d'exploiter les mécanismes de représentativité des disciplines comme la géographie, la cartographie et leurs artéfacts -en particulier les diagrammes et cartes- pour être réutilisé dans les pratiques du design.\r\n\r\nSon travail figure dans plusieurs conférences et expositions (MediaLAB Prado – Visualizar08; SIGGRAPH09 Conference; MIT Humanities + Digital Conference, The Art of Network), publications et showcase (Data Flow; Information Graphics; Visual Complexity; Visual storytelling). En outre, en tant que membre de DensityDesign Lab, il a reçu une médaille de bronze et d'argent aux Malofiej-Awards."
      },
      "domain": "design",
      "draft": true,
      "firstName": "Donato",
      "id": "8a5d71c4-b4d2-4d7a-95c2-09c6dc4fc3ac",
      "lastName": "Ricci",
      "lastUpdated": 1355218800000,
      "membership": "member",
      "oldSlug": "donato-ricci",
      "role": {
        "en": "Design Lead",
        "fr": "Designer Principal "
      },
      "slugs": [
        "donato-ricci"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Antoine holds a MEng from Arts et Metiers Paristech. He studied at Sciences Po before joining FORCCAST to manage a project of scientific wandering.\r\nHe previoulsy worked as a Consultant at Sopra Steria Consulting and as a Social Business &amp; Media Analyst for Atos.",
        "fr": "Antoine est diplômé des Arts et Métiers et il a étudié à Sciences Po. Il a rejoint Forccast pour piloter un projet de promenade scientifique, notamment développé pour le cours \"sciences et sociétés\" proposé à Sciences Po.\r\nIl a précédemment travaillé comme consultant chez Sopra Steria Consulting et comme Social Business &amp; Media Analyst pour Atos."
      },
      "domain": "pedagogy",
      "draft": true,
      "firstName": "Antoine",
      "id": "8a731791-a4e6-4b3f-b86c-3dfd386b0bd9",
      "lastName": "Trouche",
      "lastUpdated": 1526564220000,
      "membership": "member",
      "oldSlug": "antoine-trouche",
      "role": {
        "en": "\"Science Trotters\" Project manager",
        "fr": "Chef de projet “promenade scientifique”"
      },
      "slugs": [
        "antoine-trouche"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Mathieu is a research engineer at the Sciences Po Paris médialab since 2010. In the DIME-SHS Team he leads the web sub-project where he develops digital tools for the social sciences and provides support and advice in digital methods to scholars. His current research focuses on visual network analysis, digital methods and issue mapping. He initiated the Gephi network analysis software and is still developing it, notably through algorithms like ForceAtlas2, and he is currently developing the web crawler Hyphe. He was also strongly involved in the e-Diasporas Atlas program with Dana Diminescu from 2006 to 2010. He tweets at @jacomyma.",
        "fr": "Mathieu Jacomy est ingénieur et titulaire d'un master en SHS à l'Université de Technologie de Compiègne et son domaine de prédilection est la cartographie du web.<!--more-->\r\n\r\nIl est membre fondateur de l'association WebAtlas avec Franck Ghitalla, avec lequel il a fourbi ses premiers outils dédiés au web. Au sein du programme TIC Migrations de la Maison des Sciences de l'Homme, sous la direction de Dana Diminescu, il a initié le projet <a href=\"http://gephi.org/\">Gephi</a> (logiciel d'exploration de graphes), développé le <a href=\"http://webatlas.fr/wp/navicrawler/\">Navicrawler </a>(sourcing de corpus web) et réalisé les outils du<a href=\"http://www.e-diasporas.fr/\"> e-Diasporas Atlas</a>. Au sein du médialab de Sciences Po, il est responsable du <a href=\"http://www.sciencespo.fr/dime-shs/content/dime-shs-web\">volet web de l'équipex Dime SHS</a>, piloté par Laurent Lesnard. Son double profil technique et scientifique lui permet de comprendre les problématiques méthodologiques spécifiques aux sciences humaines et de construire, avec des chercheurs en SHS, des outils qui correspondent à leurs besoins."
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Mathieu",
      "id": "910c509c-ca11-4684-9898-f2b0b6f3283e",
      "lastName": "Jacomy",
      "lastUpdated": 1343994720000,
      "membership": "member",
      "oldSlug": "mathieu-jacomy",
      "role": {
        "en": "Engineer specialist in web corpuses ",
        "fr": "Ingénieur spécialiste corpus web"
      },
      "slugs": [
        "mathieu-jacomy"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Estelle is a designer and a strategic planner. She studied at École Estienne and Sciences Po, before joining Forccast to take charge of the visibility of the program and its training, tools and activities. She has worked on the communication of several brands, events, associative or cultural projects and is also interested in making animation films (Le Bel Enfant, 2014, Fallen from the sky, 2016).",
        "fr": "Estelle est designer et planneuse stratégique. Elle a étudié à l’École Estienne et à Sciences Po, avant de rejoindre Forccast pour se charger de la visibilité du programme et de ses formations, outils et activités. Elle a travaillé à la communication de plusieurs marques, événements, projets associatifs ou culturels et s’intéresse, par ailleurs, à la réalisation de films d’animation (Le Bel Enfant, 2014, Tombé du ciel, 2016)."
      },
      "domain": "admin",
      "draft": true,
      "firstName": "Estelle",
      "id": "93960778-8f5e-406a-bf86-fbb3e95a5e9a",
      "lastName": "Chauvard",
      "lastUpdated": 1528097160000,
      "membership": "member",
      "oldSlug": "estelle-chauvard",
      "role": {
        "en": "Communication Officer",
        "fr": "Chargée de communication"
      },
      "slugs": [
        "estelle-chauvard"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Both a designer and an artist, Benoît Verjat graduated from the “École Supérieure des Arts décoratifs” in Strasbourg. Today, he teaches at the “École Supérieure d’Art” in Nancy.\r\n\r\nIn 2011, he joined the collective g.u.i (editorial and interactive design). From 2011 to 2014, he worked as a researcher within the Ensad Lab DIIP program (Displays Interactive and Performative) directed by Samuel Bianchini. In 2014-2015, he participated to SPEAP, an experimental program in arts and politics directed by Bruno Latour.\r\n\r\nHe joined the médialab in 2015.",
        "fr": "Benoît Verjat est designer et artiste. Diplômé de l’École Supérieure des Arts décoratifs de Strasbourg, il enseigne aujourd’hui à l’École Supérieure d’Art de Nancy.\r\n\r\nEn 2011, il intègre le collectif g.u.i (design éditorial et interactif). De 2011 à 2014, il est chercheur au sein du programme DIIP à l’Ensad Lab (Dispositifs interactifs et performatifs) dirigé par Samuel Bianchini. En 2014-2015, il participe à SPEAP, programme d’expérimentation en arts et politique dirigé par Bruno Latour.\r\n\r\nIl intègre le médialab en 2015."
      },
      "domain": "design",
      "draft": true,
      "firstName": "Benoît",
      "id": "9dda049d-df18-4cb0-ad76-b40f6cd019c4",
      "lastName": "Verjat",
      "lastUpdated": 1442821980000,
      "membership": "member",
      "oldSlug": "benoit-verjat",
      "role": {
        "en": "",
        "fr": "Designer d'information"
      },
      "slugs": [
        "benoit-verjat"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Contact : bruno.latour[AT]sciences-po.fr\r\nSite web : <a href=\"http://www.bruno-latour.fr/\">http://www.bruno-latour.fr/</a>\r\n\r\nBruno Latour a rejoint Sciences Po en 2006 comme Professeur des Universités, avant d’en devenir directeur adjoint et directeur scientifique à la rentrée 2007. <!--more-->De 1982 à 2006, il a notamment été professeur au Centre de sociologie de l'innovation, professeur invité à la LSE et au département d'Histoire des sciences d'Harvard. Il a longtemps enseigné dans des écoles d'ingénieur, le CNAM d'abord, puis l'<strong>Ecole des Mines</strong> où il avait rejoint le <em>Centre de sociologie de l'innovation</em> en 1982. Professeur à l'Ecole des mines il a longtemps été responsable du cours \"description de controverses scientifiques\" (maintenant enseigné par Dominique Linhardt), et du doctorat \"socio- économie de l'innovation\" (aujourd'hui dirigé par Antoine Hennion).",
        "fr": "Bruno Latour a rejoint Sciences Po en 2006 comme Professeur des Universités, avant d’en devenir directeur adjoint et directeur scientifique à la rentrée 2007. <!--more-->De 1982 à 2006, il a notamment été professeur au Centre de sociologie de l'innovation, professeur invité à la LSE et au département d'Histoire des sciences d'Harvard. Il a longtemps enseigné dans des écoles d'ingénieur, le CNAM d'abord, puis l'<strong>Ecole des Mines</strong> où il avait rejoint le <em>Centre de sociologie de l'innovation</em> en 1982. Professeur à l'Ecole des mines il a longtemps été responsable du cours \"description de controverses scientifiques\" (maintenant enseigné par Dominique Linhardt), et du doctorat \"socio- économie de l'innovation\" (aujourd'hui dirigé par Antoine Hennion)."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Bruno",
      "id": "a5429095-b463-4b3b-8b6c-2041b4b4c222",
      "lastName": "Latour",
      "lastUpdated": 1343990160000,
      "membership": "associate",
      "oldSlug": "bruno-latour",
      "role": {
        "en": "Emerite and associate professor",
        "fr": "Professeur émérite associé"
      },
      "slugs": [
        "bruno-latour"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Contact : christophe.leclercq[AT]sciencespo.fr\r\n\r\nChristophe Leclercq worked as project manager from 2004 to 2010 at CITU, an interdisciplinary research laboratory at Paris 8 and Paris 1 Universities. For 5 years, he was in charge of matching artists and engineers/programmers, and of managing their subsequent collaborations, ensuring the development of experimental projects in art and heritage and the promotion and diffusion of their research via exhibitions, workshops, lectures and conferences. His research is based, in large part, on the digital archives of art history and other external art projects (i.e <a href=\"http://www.medialab.sciences-po.fr/projets/e-a-t-datascape/\" target=\"_blank\" rel=\"noopener\">E.A.T. Datascape</a>). He also collaborated with <a href=\"http://www.anarchive.net/indexeng.htm\" target=\"_blank\" rel=\"noopener\">Anarchive</a> on a series of DVD-Roms, books and internet resources designed to enable exploration of an artist’s overall oeuvre via diverse archival material. <span style=\"font-weight: 400;\">He has particularly acted as project manager of the ERC AIME Project (‘<a href=\"http://modesofexistence.org/\" target=\"_blank\" rel=\"noopener\">An Inquiry into Modes of Existence</a>’), led by Bruno Latour from 2011 to 2015. He recently co-curated and co-edited with Bruno Latour the <a href=\"http://zkm.de/en/event/2016/04/globale-reset-modernity\" target=\"_blank\" rel=\"noopener\">exhibition</a> and <a href=\"http://zkm.de/en/publication/reset-modernity\" target=\"_blank\" rel=\"noopener\">catalogue</a> </span><a href=\"https://medialab.sciencespo.fr/projets/reset-modernity/\"><i><span style=\"font-weight: 400;\">Reset Modernity!</span></i></a><span style=\"font-weight: 400;\"> (2016, ZKM | Center for Art and Media Karlsruhe / MIT Press). He is now Research Associate at the médialab, working on digital social art history.</span>",
        "fr": "Contact : christophe.leclercq[AT]sciencespo.fr\r\n\r\nChristophe Leclercq a travaillé en tant que chef de projet de 2004 à 2010 au <a href=\"http://citu-paragraphe.fr/\" target=\"_blank\" rel=\"noopener\">CITU, laboratoire de recherche interdisciplinaire des universités Paris 8 et Paris 1</a>. Pendant 5 ans, il a été responsable de la mise en relation d'artistes et d'ingénieurs et de la gestion leurs collaborations ultérieures, assurant le développement de projets expérimentaux en art et patrimoine ainsi que la promotion et la diffusion de leurs recherches via des expositions, ateliers et conférences.\r\n\r\nSa recherche est basée, en grande partie, sur les archives numériques de l'histoire de l'art et d'autres projets artistiques (E.E.T. Datascape). Il a également collaboré avec Anarchive sur une série de DVD, de livres et de ressources Internet conçus pour permettre l'exploration de l'œuvre globale d'un artiste à l'aide de divers documents d'archives. Il a notamment agi comme chef de projet du <a href=\"https://medialab.sciencespo.fr/fr/projets/aime/\" target=\"_blank\" rel=\"noopener\">projet ERC AIME («Une enquête sur les modes d'existence»)</a>, dirigé par Bruno Latour de 2011 à 2015.\r\n\r\nIl a récemment co-dirigé et co-édité avec Bruno Latour l'exposition et le catalogue Reset Modernity ! (2016, ZKM | Centre pour l'art et les médias Karlsruhe / MIT Press).\r\n\r\nIl est actuellement chercheur associé au médialab, travaillant sur l'histoire sociale de l'art numérique."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Christophe",
      "id": "a6d5979a-b2c5-428c-a00b-a5248d9d0d01",
      "lastName": "Leclercq",
      "lastUpdated": 1351596480000,
      "membership": "associate",
      "oldSlug": "christophe-leclercq",
      "role": {
        "en": "Associated researcher",
        "fr": "Chercheur associé"
      },
      "slugs": [
        "christophe-leclercq"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Andrews-Junior Kimbembe est designer d’interactivité, diplômé en 2009 à la fois d’un master en design industriel de l’Ecole de Design Nantes-Atlantique [:fr]<p>Andrews-Junior Kimbembe est designer d’interactivité, diplômé en 2009 à la fois d’un master en design industriel de l’Ecole de Design Nantes-Atlantique <!--more-->[:en] et d’un master recherche en Ingénierie du Virtuel et Innovation des Arts et Métiers Paris Tech d’Angers. Formé aux processus de conception centré sur l’humain, il explore les manières dont ces méthodes peuvent s’articuler avec la recherche. En tant que designer, son travail se focalise sur la création d’interfaces et d’expériences utilisateur en se reposant sur la création d’idées et la recherche d’alternatives, tandis qu’en tant que collaborateur de recherche, il accompagne les chercheurs dans le recueil et la compréhension des besoins. C’est en juin 2009 qu’il rejoint l’équipe du médialab de Sciences Po avec pour mission de créer des visualisations ainsi que des interfaces de navigation et d’exploration de grands corpus de données.",
        "fr": "<p>Andrews-Junior Kimbembe est designer d’interactivité, diplômé en 2009 à la fois d’un master en design industriel de l’Ecole de Design Nantes-Atlantique <!--more-->[:en] et d’un master recherche en Ingénierie du Virtuel et Innovation des Arts et Métiers Paris Tech d’Angers. Formé aux processus de conception centré sur l’humain, il explore les manières dont ces méthodes peuvent s’articuler avec la recherche. En tant que designer, son travail se focalise sur la création d’interfaces et d’expériences utilisateur en se reposant sur la création d’idées et la recherche d’alternatives, tandis qu’en tant que collaborateur de recherche, il accompagne les chercheurs dans le recueil et la compréhension des besoins. C’est en juin 2009 qu’il rejoint l’équipe du médialab de Sciences Po avec pour mission de créer des visualisations ainsi que des interfaces de navigation et d’exploration de grands corpus de données.[:fr] et d’un master recherche en Ingénierie du Virtuel et Innovation des Arts et Métiers Paris Tech d’Angers. Formé aux processus de conception centré sur l’humain, il explore les manières dont ces méthodes peuvent s’articuler avec la recherche. En tant que designer, son travail se focalise sur la création d’interfaces et d’expériences utilisateur en se reposant sur la création d’idées et la recherche d’alternatives, tandis qu’en tant que collaborateur de recherche, il accompagne les chercheurs dans le recueil et la compréhension des besoins. C’est en juin 2009 qu’il rejoint l’équipe du médialab de Sciences Po avec pour mission de créer des visualisations ainsi que des interfaces de navigation et d’exploration de grands corpus de données.</p>\r\n"
      },
      "domain": "design",
      "draft": true,
      "firstName": "Andrews-Junior",
      "id": "ab421812-626b-41e8-a9b6-998cca2ea66f",
      "lastName": "Kimbembe",
      "lastUpdated": 1343995080000,
      "membership": "member",
      "oldSlug": "andrews-junior-kimbembe",
      "role": {
        "en": "Interaction Designer",
        "fr": "Interaction Designer"
      },
      "slugs": [
        "andrews-junior-kimbembe"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Marine Denis is an IRIS (Institut de recherche interdisciplinaire sur les enjeux sociaux) and CERAP (Centre d’Études et de Recherches Administratives et Politiques) PhD Candidate at Université Paris 13 and EHESS. After studying Political Sciences and Literature in Sciences Po and La Sorbonne, including one year at the Freie Universität in Berlin, she pursued a Master degree in International Public Law in Sciences Po. Her ongoing doctoral research analyses the legal responsibility of the UNHCR and IOM in the protection of environmentally displaced people in south-Asia. She is currently research assistant of the ‘Environmental Diplomacy and Geopolitics’ (EDGE) EU H2020 and has recently joined the FORCCAST project (FORmation par la Cartographie des Controverses à l’Analyse des Sciences et Techniques). She has been assistant lecturer in ​Pr.​ ​Eloi​ ​Laurent​ 's seminar “Political economy of the Environment: Managing​ ​the​ ​ecological​ ​crisis”, Master I - School of Management and Innovation about climate negotiations​ ​and​ ​climate​ ​justice​.",
        "fr": "Marine Denis est doctorante à l'<a href=\"http://iris.ehess.fr/\">IRIS (Institut de recherche interdisciplinaire sur les enjeux sociaux)</a> de l'EHESS et au <a href=\"http://www.univ-paris13.fr/cerap/\">CERAP (Centre d’Études et de Recherches Administratives et Politiques)</a> de l'Université Paris 13.\r\nAprès avoir étudié les Sciences politiques et la littérature à Sciences Po et à la Sorbonne -dont une année d'échange à la Freie Universität de Berlin-, Marine Denis a poursuivi ses études par un Master en Droit public international à Sciences Po. Ses recherches de doctorat questionnent la responsabilité légale de l'UNHCR (l'Agence des Nations Unies pour les réfugiés) et de l'IOM (l'Organisation Internationale pour les Migrations) dans la protection des réfugiés climatiques en Asie du sud.\r\n\r\nElle est actuellement assistante de recherche sur le projet de recherche H2020 EDGE (Environmental Diplomacy and Geopolitics) et a récemment rejoint l'équipe FORCCAST (FORmation par la Cartographie des Controverses à l’Analyse des Sciences et Techniques). Marine Denis a également été assistant conférencier dans le séminaire“Political economy of the Environment: Managing​ ​the​ ​ecological​ ​crisis” (Master I - École du management et de l'innovation sur les négociations et la justice climatiques) du ​Pr.​ ​Eloi​ ​Laurent​."
      },
      "domain": "admin",
      "draft": true,
      "firstName": "Marine",
      "id": "b1f1e8c7-aa0c-4361-a9d5-6a9e2224690e",
      "lastName": "Denis",
      "lastUpdated": 1491482220000,
      "membership": "member",
      "oldSlug": "marine-denis",
      "role": {
        "en": "Research Assistant - EDGE",
        "fr": "Assistante de recherche - EDGE"
      },
      "slugs": [
        "marine-denis"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "After spending some years abroad, studying and working, Barbara arrived at Sciences Po in 2002. She spent 3 years at the International Affairs Division (DAIE), before joining the “Groupe d’Economie Mondiale” at Sciences Po, where she worked for the next eight years. In spring 2013, she joined the médialab team.  ",
        "fr": "Après avoir fait des études et travaillé quelques années à l’étranger, Barbara est arrivée à Sciences po en 2002. Elle a passé trois ans à la Direction des Affaires Internationales et des Echanges avant d’intégrer le Groupe d’Economie Mondiale où elle a travaillé 8 ans comme chargée de mission. En 2013, elle a rejoint l’équipe du médialab. "
      },
      "domain": "admin",
      "draft": true,
      "firstName": "Barbara",
      "id": "b23237f8-e814-47a1-8610-9b5bc0381b2e",
      "lastName": "Bender",
      "lastUpdated": 1404817560000,
      "membership": "member",
      "oldSlug": "barbara-bender",
      "role": {
        "en": "Administrative manager",
        "fr": "Responsable administrative"
      },
      "slugs": [
        "barbara-bender"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Etudiant à l'Université de Technologie de Compiègne, Patrick Browne a travaillé sur les projets EAT et ScholarScape au sein du Médialab. ",
        "fr": ""
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Patrick",
      "id": "bb167589-6756-4264-bc07-7aacfc1b4bf2",
      "lastName": "Browne",
      "lastUpdated": 1361537040000,
      "membership": "member",
      "oldSlug": "patrick-browne",
      "role": {
        "en": "Stagiaire",
        "fr": ""
      },
      "slugs": [
        "patrick-browne"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Contact : axel.meunier[AT]sciences-po.fr\r\n\r\nAxel Meunier est chargé d'études interdiscipinaires pour le projet NATURPRADI sur la nature urbaine à Paris.\r\n\r\nIl est titulaire d'un master de l'EHESS (mention histoire des sciences, technologies et sociétés) et d'un master du programme d'expérimentation en arts et politique de Sciences Po (SPEAP). Au sein du médialab, il a précédemment participé aux projets MACOSPOL (2008-2010) et EMAPS (2012-2015). Il est particulièrement intéressé par l'élaboration et l'animation de formats d'ateliers collaboratifs appelés Data Sprints.",
        "fr": "Axel Meunier est chargé d'études interdiscipinaires pour le projet NATURPRADI sur la nature urbaine à Paris.\r\n\r\nIl est titulaire d'un master de l'EHESS (mention histoire des sciences, technologies et sociétés) et d'un master du programme d'expérimentation en arts et politique de Sciences Po (SPEAP). Au sein du médialab, il a précédemment participé aux projets MACOSPOL (2008-2010) et EMAPS (2012-2015). Il est particulièrement intéressé par l'élaboration et l'animation de formats d'ateliers collaboratifs appelés Data Sprints."
      },
      "domain": "design",
      "draft": true,
      "firstName": "Axel",
      "id": "bef607ba-7496-4ca2-97ef-ea952fc9f8b2",
      "lastName": "Meunier",
      "lastUpdated": 1352714280000,
      "membership": "member",
      "oldSlug": "axel-meunier",
      "role": {
        "en": "Chargé d'études interdisciplinaires ",
        "fr": "Chargé d'études interdisciplinaires "
      },
      "slugs": [
        "axel-meunier"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Audrey Lohard has a diploma from the University Paris 1 Panthéon-Sorbonne, where she followed a double curriculum in geography and political science.\r\n\r\nShe has worked from 2007 to 2009 at the heart of the Laboratory of Anthropology and Sociology within the University of Rennes 2. In that framework, she participated in the \"Solipsis\" project (ANR) where she studies practices and representations of communities and users in virtual universes.\r\n\r\nShe also collaborated with the project \"Gamelab\" (ANR), hosted by the LUTIN laboratory at the Cité des Sciences and Industry, where she had for mission the pooling and formalization of game designer expertise via the introduction of an artificial expert.\r\n\r\nShe joined the médialab of Sciences-Po in December of 2009 in order to integrate the \"iPinion\" project, directed by Dominique Boullier, who offers opinion study services online by using analysis of tonality tools. She is then in charge of the state of art and the methodological aspects of the structure of sources.\r\n\r\nShe also worked for 18 months within \"Modélisations des imaginaires, Innovation et Création\" of the engineering school Télécom ParisTech, where she is interested in usages and representations of digital techniques (augmented reality, virtual reality and physico-digital problematics)\r\n\r\nShe currently participates in the \"Habitèle\" project (ANR) who is interested in the usages of cellphones and the digital identities of cellphones.",
        "fr": "Contact : audrey.lohard[AT]sciences-po.fr\r\n\r\nAudrey Lohard est diplômée de l’Université Paris 1 Panthéon-Sorbonne, où elle a suivi un double cursus en géographie et en science politique.\r\n\r\nElle a travaillé, de 2007 à 2009, au sein du Laboratoire d’Anthropologie et de Sociologie de l’Université de Rennes 2. Dans ce cadre, elle a participé au projet \"Solipsis\" (ANR), où elle a étudié les pratiques et représentations communautaires des utilisateurs des univers virtuels.\r\n\r\nElle a également collaboré au projet \"Gamelab\" (ANR), hébergé au laboratoire LUTIN de la Cité des Sciences et de l’Industrie, où elle a eu pour mission la mise en commun et la formalisation de l’expertise de game designers via la mise en place d’un expert artificiel.\r\n\r\nElle rejoint l’équipe du médialab de Sciences-Po en décembre 2009 pour intégrer le projet \"iPinion\", piloté par Dominique Boullier, qui a pour but d’offrir des services d’études d’opinion en ligne en exploitant des outils d’analyse de la tonalité. Elle est alors en charge de l’état de l’art et des aspects méthodologiques de la structuration des sources.\r\n\r\nElle travaille également pendant 18 mois au sein de la chaire \"Modélisations des imaginaires, Innovation et Création\" de l'école d'ingénieurs Télécom ParisTech, où elle s'intéresse aux usages et représentations des techniques numériques (réalité augmentée, réalité virtuelle et problématiques physico-numériques).\r\n\r\nElle participe actuellement au projet \"Habitèle\" (ANR) qui s'intéresse aux usages du téléphone mobile et aux identités numériques portables.\r\n\r\n&nbsp;"
      },
      "domain": "pedagogy",
      "draft": true,
      "firstName": "Audrey",
      "id": "bf8e376f-35a4-41bc-abc9-7757f57e99f4",
      "lastName": "Lohard",
      "lastUpdated": 1354896360000,
      "membership": "member",
      "oldSlug": "audrey-lohard",
      "role": {
        "en": "Associated researcher",
        "fr": "Chercheuse Associée"
      },
      "slugs": [
        "audrey-lohard"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Diplômée en 2008 d’un master en communication avec une spécialisation en médiation scientifique, Amélie s’oriente vers le milieu de la recherche et intègre le CNRS en 2012. Elle y assure la fonction de responsable de communication de la Très Grande Infrastructure de Recherche PROGEDO approfondissant ainsi sa connaissance des instances de mise à disposition de données de recherche en sciences sociales, au niveau français et européen. À ce poste, Amélie a également en charge la valorisation de l’enquête sociale européenne en lien avec l’équipe de production française basée au CDSP (Sciences Po/CNRS).\r\n\r\nAmélie a rejoint Sciences Po en janvier 2018 en tant que chargé de mission pour mettre en valeur les activités et résultats du CDSP et du médialab.",
        "fr": "Amélie Vairelles est chargée de la communication du médialab.\r\n\r\nDiplômée en 2008 d’un master en communication avec une spécialisation en médiation scientifique, Amélie s’oriente vers le milieu de la recherche et intègre le CNRS en 2012. Elle y a assuré la fonction de responsable de communication de la Très Grande Infrastructure de Recherche PROGEDO approfondissant ainsi sa connaissance des instances de mise à disposition de données de recherche en sciences sociales, au niveau français et européen.\r\n\r\nAmélie a rejoint Sciences Po en janvier 2018 en tant que chargée de mission pour mettre en valeur les activités et résultats du CDSP et du médialab."
      },
      "domain": "admin",
      "draft": true,
      "firstName": "Amélie",
      "id": "cb7f0d4b-5437-4a0c-9c87-8cb6725f60ff",
      "lastName": "Vairelles",
      "lastUpdated": 1517561280000,
      "membership": "member",
      "oldSlug": "amelie-vairelles",
      "role": {
        "en": "Communication Officer",
        "fr": ""
      },
      "slugs": [
        "amelie-vairelles"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Maud currently coordinates the research axis \"Risques, Expertise et médiatisation des catastrophes\" of the \"Politiques de la Terre\" at the Sorbonne in Paris Cité and shares her time between the médialab of Sciences Po and the Institut de Physique du Globe of Paris.\r\n\r\nHer research articulates itself around a central question: What space can, or can't, hold science and scientists in the face of disaster?\r\n\r\nTo address this, Maud relies on pluridisciplinary experience. Holder of a engineering degree from the Institut National des Sciences Appliquées (2006) and a masters degree from the Ecole Normale Supérieur (2006), she completed a doctorate in geophysics at the Institut de Physique du Globe of Paris in 2010 before joining the European project ERC-DISPERSE and the SPC-Politiques de la Terre. Interested in the passage of the réel event to it's perception by the scientist and, more widely, the human community, Maud completed her training with a research master in psychology, psychoanalysis and social field at the University Paris Diderot (2013). Her crossed practice of earth sciences and social sciences allows her to develop a transversal approach of her research question, combining quantitative and qualitative analysis.\r\n\r\nMaud regularly collaborates with the Centre de Recherche Psychanalyse Médecine et Société de l'Université Paris Diderot and participates specifically to the work of the \"Trauma and Disaster\". She also teaches UFR's of psychoanalytic studies.\r\n\r\nIn parallel to these activities, she is the secretary of the scientific counsel of the Association française de prévention des catastrophes naturelles and pilots the work group on evaluating and managing risks associated with climate change.\r\n\r\nOther personal page : <a href=\"http://www.ipgp.fr/~deves\">www.ipgp.fr/~deves</a>",
        "fr": "Maud coordonne actuellement l'axe de recherche \"Risques, Expertise et médiatisation des catastrophes\" du programme \"Politiques de la Terre\" de Sorbonne Paris Cité et partage son temps entre le médialab de Sciences Po et l'Institut de Physique du Globe de Paris.\r\n\r\nSes recherches s'articulent autour d'une question centrale : quelle place peuvent ou ne peuvent pas tenir les sciences et les scientifiques face au risque de catastrophe ?\r\n\r\nPour l'aborder, Maud s'appuie sur une expérience résolument pluridisciplinaire. Titulaire d'un diplôme d'ingénieur de l'Institut National des Sciences Appliquées (2006) et d'un master recherche de l’Ecole Normale Supérieure (2006), elle a réalisé un doctorat de géophysique à l'Institut de Physique du Globe de Paris en 2010 avant de rejoindre le projet européen ERC-DISPERSE et le projet SPC-Politiques de la Terre. Intéressée par le passage de l'événement réel à sa perception par le scientifique puis, plus largement, par la communauté humaine, Maud complète sa formation par un master recherche en psychologie, psychanalyse et champ social à l'Université Paris Diderot (2013). Sa pratique croisée des sciences de la Terre et des sciences humaines lui permettent aujourd'hui de développer une approche transversale de sa question de recherche, alliant méthodes quantitatives et analyse qualitative.\r\n\r\nMaud collabore régulièrement avec le Centre de Recherche Psychanalyse Médecine et Société de l'Université Paris Diderot et participe notamment aux travaux du programme \"Traumas et Catastrophes\". Elle enseigne également à l'UFR d'études psychanalytiques.\r\n\r\nEn parallèle de ces activités, elle est secrétaire du conseil scientifique de l’Association française de prévention des catastrophes naturelles et pilote du groupe de travail sur l’évaluation et la gestion des risques associés au changement climatique.\r\n\r\nAutre page personnelle : <a href=\"http://www.ipgp.fr/~deves\">www.ipgp.fr/~deves</a>"
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Maud",
      "id": "ce5c9941-89e0-4bdf-9a7f-77c813177ece",
      "lastName": "Deves",
      "lastUpdated": 1441716600000,
      "membership": "member",
      "oldSlug": "maud-deves",
      "role": {
        "en": "Researcher in the \"Politique de la Terre\" program",
        "fr": "Chercheuse programme \"Politiques de la Terre\""
      },
      "slugs": [
        "maud-deves"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "\r\nCamille Roth is Associate Professor at Sciences-Po where he is a member of médialab and affiliated with the department of sociology.  \r\n\r\nHe has also been Tenured Researcher at CNRS in computer science since 2008, after being “maître de conférences” at the University of Toulouse-I.  He holds a PhD in social science (Ecole Polytechnique, 2005), with a joint background in maths and physics (\"ingénieur des Ponts\", 2002) and cognitive science (MSc EHESS, 2002).  In the recent years, he founded and directed a team in computational social sciences within Centre Marc Bloch Berlin (an international CNRS/Humboldt Universität research unit), which gathers an interdisciplinary mix of young scholars with varied backgrounds spanning sociology and political science, computer science, cognitive science and linguistics. \r\nHis broader research program revolves around socio-semantic networks, dealing with knowledge dynamics and diffusion phenomena, including empirical applications on online and scientific communities. He has been global or local PI for several multi-institution research projects, both at the French and European level, on blog networks, scientific communities, and peer-to-peer platforms, including Webfluence, Algopol and Algodiv (both on informational dynamics of the digital public space) and QLectives (EU IP on quality collectives in socio-technical communities). Author of about 50 peer-reviewed publications, he currently supervises a team of several post-doctoral and doctoral researchers, either in computer science or in sociology.\r\n",
        "fr": "Camille Roth est Associate Professor au médialab à Sciences Po, et affilié au département de sociologie.\r\n\r\nIl est par ailleurs chercheur CNRS en informatique depuis 2008 après avoir été maître de conférences en sociologie à Toulouse-Capitole.  Docteur de l’École Polytechnique (sciences sociales, 2005) et ingénieur des Ponts (2002), ainsi que titulaire d’un DEA de sciences cognitives (EHESS, 2002), il a un profil interdisciplinaire à la croisée entre sciences dures et sciences sociales.  Ces dernières années, il a fondé et dirigé le pôle “Humanités Numériques / sciences sociales computationnelles” du Centre Marc Bloch Berlin, où il a développé une équipe interdisciplinaire mêlant sciences sociales et modélisation mathématique et informatique.\r\nSon programme de recherche est centré autour de la dynamique socio-sémantique de l’espace public numérique, de l’analyse de corpus textuels, des systèmes complexes sociaux (épidémiologie culturelle, morphogenèse de réseaux), et des réseaux de savoirs (comme la science ou la blogosphère).\r\nCamille Roth est l’auteur d’une cinquantaine d’articles scientifiques portant aussi bien sur des questions méthodologiques que sur les systèmes sociaux, notamment de construction de savoirs.  Il a directement coordonné plusieurs projets de recherche collaborative au CNRS, dont certains spécifiquement liés aux communautés en ligne comme Webfluence, Algodiv et Algopol (projets ANR sur les dynamiques socio-sémantiques du web) et QLectives (projet européen sur les systèmes socio-techniques)."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Camille",
      "id": "d6033e16-ed55-4c4d-8f5d-60f0c94b04cb",
      "lastName": "Roth",
      "lastUpdated": 1474353780000,
      "membership": "member",
      "oldSlug": "camille-roth",
      "role": {
        "en": "Associate Professor ",
        "fr": "Associate Professor "
      },
      "slugs": [
        "camille-roth"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "contact: nicolas.benvegnu[AT]sciencespo.fr\r\n\r\n<span style=\"font-weight: 400;\">Nicolas Benvegnu (Ph.D) is a sociologist, educated at <a href=\"http://www.mines-paristech.fr/\">École des Mines</a> and <a href=\"http://www.sciencespo.fr/\">Sciences Po</a>.</span>\r\n\r\n<span style=\"font-weight: 400;\">He is currently the director of the <a href=\"http://forccast.hypotheses.org/\">FORCCAST</a> program at Sciences Po (</span><i><span style=\"font-weight: 400;\">Investment for the Future of the French National Research Agency</span></i><span style=\"font-weight: 400;\">, 2012).</span>\r\n\r\n<span style=\"font-weight: 400;\">His research is mostly concerned with energy policies and the steering of the ecological transition. He works in particular on the planification of public policies and public participation towards the elaboration of energy policies. This concerns him since his Ph.D dissertation on the planning tools for policies, which he engages with by focusing on each parties mobilization and the participation of diverse groups of citizens.</span>\r\n\r\n<span style=\"font-weight: 400;\">More recently he has been interested in the issue of energy transition from the perspective of public and private recomposed economic interventions, through a comparative study on the creation of industrial subsidiaries in the field of renewable marine energy in several European countries.</span>\r\n\r\n<span style=\"font-weight: 400;\">He teaches the course “Description des controverses” since 2004, first at the École des Mines, then at Sciences Po. He is currently in charge of the masters course Mapping Controversies of the École de la Communication at Sciences Po (with Brice Laurent)</span>\r\n\r\n<span style=\"font-weight: 400;\">He is also involved at the École d’Affaires Publiques of Sciences Po, where he teaches a masters course on “Major energy controversies”.</span>\r\n\r\n<span style=\"font-weight: 400;\">Additionally, he develops training programs under the form of negotiation simulations at Sciences Po, École des Mines of Paris and for continuous executive education.</span>",
        "fr": "contact: nicolas.benvegnu[AT]sciencespo.fr\r\n\r\nNicolas Benvegnu est sociologue. Il est diplômé de Sciences Po et docteur de l’Ecole des Mines de Paris.\r\n\r\nIl est Directeur du programme Forccast (FORmation par la Cartographie des Controverses à l’Analyse des Sciences et des Techniques), un investissement d’avenir en formations innovantes (IDEFI). Ce programme développe des pédagogies actives relatives à l’analyse et l’exploration des controverses contemporaines auprès de trois types de publics : enseignement secondaire, enseignement supérieur et formation continue.\r\n\r\nSes recherches portent sur les instruments de pilotage de la transition énergétique.\r\n\r\nCela concerne depuis sa thèse de doctorat les instruments de planification de l’action publique, qu’il aborde principalement en se focalisant sur la mobilisation des parties prenantes et la participation d’une diversité de citoyens à l’élaboration de politiques énergétiques.\r\n\r\nPlus récemment, il s’intéresse au thème de la transition énergétique du point de vue des recompositions des interventions économiques publiques et privées, à travers une étude comparative sur la création de filières industrielles dans le domaine des énergies marines renouvelables dans plusieurs pays européens.\r\n\r\nIl enseigne dans le cours de « Description des controverses » depuis 2004, tout d’abord à l’Ecole des Mines, puis à Sciences Po. Il est actuellement en charge du cours de master de « Cartographie des controverses scientifiques » de l’Ecole de la communication de Sciences Po (avec Brice Laurent).\r\n\r\nIl enseigne également au sein de l’Ecole d’Affaires publiques de Sciences Po où il donne un cours de master sur les “Grands débats énergétiques”.\r\n\r\nIl développe par ailleurs des formations qui prennent la forme de simulations de négociations à Sciences Po, à l’Ecole des Mines de Paris et pour la formation continue."
      },
      "domain": "pedagogy",
      "draft": true,
      "firstName": "Nicolas",
      "id": "d69714fd-7636-4a0a-88b0-96643d627dec",
      "lastName": "Benvegnu",
      "lastUpdated": 1392648240000,
      "membership": "member",
      "oldSlug": "nicolas-benvegnu",
      "role": {
        "en": "Program Director - FORCCAST",
        "fr": "Directeur du programme FORCCAST"
      },
      "slugs": [
        "nicolas-benvegnu"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact: alexis.jacomy[AT]sciencespo.fr\r\n\r\nAlexis Jacomy, a software engineer from the Université de Technologie de Compiègne, specializes in Web interfaces development. He has been developing network mapping tools for the Web since 2009, including <a title=\"Sigma.js\" href=\"http://sigmajs.org\" target=\"_blank\">sigma.js</a>, a reference in this domain. He joined the médialab in 2013 after two years at <a title=\"Linkfluence\" href=\"http://linkfluence.com\" target=\"_blank\">Linkfluence</a> as a Web developer.",
        "fr": "Contact: alexis.jacomy[AT]sciencespo.fr\r\n\r\nAlexis Jacomy est ingénieur en informatique de l’Université de Technologie de Compiègne, spécialisé dans le développement d'interfaces Web. Depuis 2009, il développe des outils de cartographie des réseaux sur le Web, dont le dernier, <a href=\"http://sigmajs.org\" title=\"Sigma.js\" target=\"_blank\">sigma.js</a>, est devenu une référence. Il rejoint le Médialab en 2013, après avoir travaillé 2 ans chez <a href=\"http://linkfluence.com\" title=\"Linkfluence\" target=\"_blank\">Linkfluence </a>comme développeur Web.\r\n"
      },
      "domain": "tech",
      "draft": true,
      "firstName": "Alexis",
      "id": "e1b3dd1f-40da-431e-be9c-2194f6f73687",
      "lastName": "Jacomy",
      "lastUpdated": 1382601360000,
      "membership": "member",
      "oldSlug": "alexis-jacomy",
      "role": {
        "en": "Web front-end developer",
        "fr": "Développeur d'interfaces Web"
      },
      "slugs": [
        "alexis-jacomy"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Contact : vincent.lepinay[AT]sciencespo.fr\r\n\r\nVincent-Antonin Lépinay, normalien et docteur en anthropologie de l'Ecole des Mines de Paris et en sociologie de Columbia University in New York City a rejoint le département de sociologie et le médialab en qualité d’associate professor.\r\nIl a été assistant professor au Massachusetts Institute of Technology (MIT) et professeur à l’European University at Saint-Pétersbourg ainsi qu’à l’université de Sao Paulo. En 2011, il a reçu le prix Merton de Columbia University in New York City pour la meilleure monographie en sociologie.\r\nSes recherches portent sur l’histoire et la sociologie de l’économie, des systèmes financiers, bancaires et juridiques. Elles visent également à développer la théorie des organisations, la théorie sociale et les nouvelles méthodes d’humanités digitales.",
        "fr": "Contact : vincent.lepinay[AT]sciencespo.fr\r\n\r\nVincent-Antonin Lépinay, normalien et docteur en anthropologie de l'Ecole des Mines de Paris et en sociologie de Columbia University in New York City a rejoint le département de sociologie et le médialab en qualité d’associate professor.\r\nIl a été assistant professor au Massachusetts Institute of Technology (MIT) et professeur à l’European University at Saint-Pétersbourg ainsi qu’à l’université de Sao Paulo. En 2011, il a reçu le prix Merton de Columbia University in New York City pour la meilleure monographie en sociologie.\r\nSes recherches portent sur l’histoire et la sociologie de l’économie, des systèmes financiers, bancaires et juridiques. Elles visent également à développer la théorie des organisations, la théorie sociale et les nouvelles méthodes d’humanités digitales."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Vincent-Antonin",
      "id": "e39b0e87-ede9-489c-9a37-187a5b786f48",
      "lastName": "Lépinay",
      "lastUpdated": 1383664080000,
      "membership": "member",
      "oldSlug": "vincent-antonin-lepinay",
      "role": {
        "en": "Professeur",
        "fr": "Professeur"
      },
      "slugs": [
        "vincent-antonin-lepinay"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Contact : Dominique.Cardon[AT]sciencespo.fr\r\n\r\nDominique Cardon est directeur du Médialab de Sciences Po.\r\n\r\nIl a été chercheur au Laboratoire des usages (SENSE) d’Orange Labs et professeur associé à l’Université Paris Est/LATTS.\r\n\r\nSes travaux ont d’abord porté sur les formes ordinaires d’expression dans les médias traditionnels : émissions « Les auditeurs ont la parole » de RTL, messages d’indignation pour l’abbé Pierre sur France Inter, Menie Grégoire, Téléthon, etc. Il s’est ensuite consacré à l’étude des usages des technologies de communication. Il a ainsi travaillé sur la visiophonie, les outils coopératifs, les transformations des situations de travail sous l’effet des technologies numériques, le télétravail et les relations entre sociabilités et pratiques culturelles.\r\n\r\nDepuis le début des années 2000, ses recherches portent sur les usages d’internet dans différents contextes : la gouvernance de Wikipédia, la relation entre pratiques expressives et réseau social sur les blogs, la pudeur et l’impudeur en ligne, les pratiques des réseaux sociaux en ligne, etc. Son travail cherche à articuler une analyse des transformations de l’espace public et les dynamiques expressives et relationnelles. Il vise notamment à articuler les digital methods à un questionnement de sciences sociales sur les formes de l’engagement politique, les pratiques culturelles et la sociabilité.\r\n\r\nDepuis 2010, ses travaux proposent de conduire une analyse sociologique des algorithmes du web et des big data visant à comprendre à la fois la forme interne des calculs et le monde que les calculateurs projettent sur nos sociétés.\r\n\r\nIl a dirigé la publication des numéros spéciaux de la revue Réseaux sur « les réseaux sociaux de l’Internet » (n° 152, décembre 2008), le « Web 2.0 » (n° 154, mars 2009), « Politique des algorithmes » (n° 177, avril 2013) et « Méthodes digitales » (n° 188, 2014). Il a publié La démocratie Internet, Paris, Seuil/La République des idées, 2010, avec Fabien Granjon, Mediactivistes, Paris, Presses de Science po’, 2010 (2ème éd. enrichie : 2013), avec Antonio Casilli, Qu’est-ce que le digital labor ?, Paris, Ina Éditions, 2015 et A quoi rêvent les algorithmes. Nos vies à l’heure des big data, Paris, Seuil/République des idées, 2015.\r\n\r\nIl est membre du comité de rédaction de la revue Réseaux, du comité prospective de la CNIL et du conseil scientifique de Wikimédia France.\r\n\r\nIl a soutenu son habilitation à diriger des recherches en 2017.",
        "fr": "Contact : Dominique.Cardon[AT]sciencespo.fr\r\n\r\nDominique Cardon est directeur du Médialab de Sciences Po.\r\n\r\nIl a été chercheur au Laboratoire des usages (SENSE) d’Orange Labs et professeur associé à l’Université Paris Est/LATTS.\r\n\r\nSes travaux ont d’abord porté sur les formes ordinaires d’expression dans les médias traditionnels : émissions « Les auditeurs ont la parole » de RTL, messages d’indignation pour l’abbé Pierre sur France Inter, Menie Grégoire, Téléthon, etc. Il s’est ensuite consacré à l’étude des usages des technologies de communication. Il a ainsi travaillé sur la visiophonie, les outils coopératifs, les transformations des situations de travail sous l’effet des technologies numériques, le télétravail et les relations entre sociabilités et pratiques culturelles.\r\n\r\nDepuis le début des années 2000, ses recherches portent sur les usages d’internet dans différents contextes : la gouvernance de Wikipédia, la relation entre pratiques expressives et réseau social sur les blogs, la pudeur et l’impudeur en ligne, les pratiques des réseaux sociaux en ligne, etc. Son travail cherche à articuler une analyse des transformations de l’espace public et les dynamiques expressives et relationnelles. Il vise notamment à articuler les digital methods à un questionnement de sciences sociales sur les formes de l’engagement politique, les pratiques culturelles et la sociabilité.\r\n\r\nDepuis 2010, ses travaux proposent de conduire une analyse sociologique des algorithmes du web et des big data visant à comprendre à la fois la forme interne des calculs et le monde que les calculateurs projettent sur nos sociétés.\r\n\r\nIl a dirigé la publication des numéros spéciaux de la revue Réseaux sur « les réseaux sociaux de l’Internet » (n° 152, décembre 2008), le « Web 2.0 » (n° 154, mars 2009), « Politique des algorithmes » (n° 177, avril 2013) et « Méthodes digitales » (n° 188, 2014). Il a publié La démocratie Internet, Paris, Seuil/La République des idées, 2010, avec Fabien Granjon, Mediactivistes, Paris, Presses de Science po’, 2010 (2ème éd. enrichie : 2013), avec Antonio Casilli, Qu’est-ce que le digital labor ?, Paris, Ina Éditions, 2015 et A quoi rêvent les algorithmes. Nos vies à l’heure des big data, Paris, Seuil/République des idées, 2015.\r\n\r\nIl est membre du comité de rédaction de la revue Réseaux, du comité prospective de la CNIL et du conseil scientifique de Wikimédia France.\r\n\r\nIl a soutenu son habilitation à diriger des recherches en 2017."
      },
      "domain": "academic",
      "draft": true,
      "firstName": "Dominique",
      "id": "ec108495-9899-495c-9655-cf1942afe23f",
      "lastName": "Cardon",
      "lastUpdated": 1476711120000,
      "membership": "member",
      "oldSlug": "dominique-cardon",
      "role": {
        "en": "Médialab's director, Associate Professor in Sociology",
        "fr": "Directeur du médialab"
      },
      "slugs": [
        "dominique-cardon"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "Thomas Tari is a sociologist of science. He has a diploma from <a href=\"http://www.univ-paris-est.fr/fr\">EHESS</a> and a doctorate from the <a href=\"http://www.univ-paris-est.fr/fr\">University of Paris-Est</a>. His research focuses on the emergence of research in bioenergy as a new frame of knowledge production. He supported a thesis on the subject in December 2015. He joined the médialab in February 2015, to participate in the <a href=\"http://forccast.hypotheses.org/\">FORCCAST</a> project (Training in the analysis of the sciences and techniques through controversy mapping – laureate of the call to excellence initiatives for innovative training) as a pedagogical engineer. He is an organizer and scientific animator during the summer schools (60 participants in 2015). He has taught sociology, statistics and ethnology as an instructor, ½ ATER then ATER full time (UPEM, 2009-2014), and is teaching courses in science and technology studies since 2010, particularly courses on controversy mapping (within masters of the <a href=\"http://www.sciencespo.fr/edc/\">École de la Communication</a> and the <a href=\"http://www.sciencespo.fr/psia/\">Paris School of International Affairs</a>).\r\n\r\n<u> </u>",
        "fr": "Thomas Tari est sociologue des sciences. Il est diplômé de <a href=\"http://www.ehess.fr/fr/\">l'EHESS</a> et docteur de l'<a href=\"http://www.univ-paris-est.fr/fr\">Université Paris-Est</a>. Ses recherches portent sur l'émergence d'un domaine de recherche en bioénergies comme nouveau cadre de production de connaissances. Il a soutenu une thèse à ce sujet en décembre 2015. Il a rejoint le médialab en février 2015, pour participer au projet <a href=\"http://forccast.hypotheses.org/\">FORCCAST</a> (Formation par la cartographie de controverses à l’analyse des sciences et techniques – lauréat de l'appel Initiatives d’excellence en formations innovantes) en tant qu'ingénieur pédagogique. Il est organisateur et animateur scientifique de ses écoles d'été (60 participants en 2015). Il a enseigné la sociologie, les statistiques et l'ethnologie en tant que moniteur, 1/2 ATER puis ATER à temps plein (UPEM, 2009-2014), et il donne depuis 2010 des cours de science and technology studies à Sciences Po, notamment des enseignements de cartographie des controverses (au sein de masters de <a href=\"http://www.sciencespo.fr/edc/\">l'École de la Communication</a> et de la <a href=\"http://www.sciencespo.fr/psia/\">Paris School of International Affairs</a>)."
      },
      "domain": "pedagogy",
      "draft": true,
      "firstName": "Thomas",
      "id": "f1999165-9071-4f38-be92-b27ca48382b3",
      "lastName": "Tari",
      "lastUpdated": 1452786000000,
      "membership": "member",
      "oldSlug": "thomas-tari",
      "role": {
        "en": "Pedagogical engineer - FORCCAST",
        "fr": "Ingénieur pédagogique - FORCCAST"
      },
      "slugs": [
        "thomas-tari"
      ]
    },
    {
      "active": true,
      "bio": {
        "en": "",
        "fr": "Vincent Casanova enseigne l’histoire-géographie et l’histoire des arts au lycée Léon Blum de Créteil (94). En parallèle, il a exercé pendant sept ans, à compter de 2010, au <a href=\"http://germainetillionlycee.fr/microlycee-93/\">Microlycée 93</a> (structure publique de retour à l’école pour élèves décrocheurs en Seine-Saint-Denis) ; il en a été le co-coordonnateur de 2014 et 2017. Dans ce cadre, il a notamment participé au développement de l’enseignement de cartographie des controverses dans le secondaire. Depuis 2016, il co-anime avec Nicolas Benvegnu et Brice Laurent le cours de master à l’<a href=\"http://www.sciencespo.fr/ecole-management-innovation/fr\">Ecole du management et de l’innovation</a>. Il est depuis septembre 2017 chargé de mission responsable du développement du programme <a href=\"http://controverses.org/\">FORCCAST</a> dans l’enseignement secondaire."
      },
      "domain": "pedagogy",
      "draft": true,
      "firstName": "Vincent",
      "id": "f216a8bf-4f56-41b7-9793-a2b20300b60a",
      "lastName": "Casanova",
      "lastUpdated": 1505998800000,
      "membership": "member",
      "oldSlug": "vincent-casanova",
      "role": {
        "en": "Pedagogical engineer - FORCCAST",
        "fr": "Ingénieur pédagogique - FORCCAST"
      },
      "slugs": [
        "vincent-casanova"
      ]
    },
    {
      "active": false,
      "bio": {
        "en": "Contact : benjamin.sylvand[AT]sciences-po.fr\r\n\r\nIngénieur pédagogique vidéo au sein du projet FORCCAST au médialab, Benjamin Sylvand travaille aux formats cinématographiques didactiques et à la lecture de l'image. Il anime par ailleurs un atelier artiste de cinéma documentaire “Filmer la politique\" à Sciences Po.\r\n\r\nDocteur en philosophie (2005) et diplômé d'un DESS de communication (2002), après un Post-Doctorat à Oxford, Benjamin Sylvand s'intéresse à la dynamique des représentations cognitives et à leurs incidences sur l'image, en particulier animée.\r\n\r\nIl a enseigné la philosophie à l'université en France et en Angleterre, ainsi que la communication visuelle et le cinéma. Cinéaste il réalise des films documentaires, parmi lesquels “François Sylvand, portrait d'un artiste par son fils\" (2009), “La Guerre des Béatrix, coulisses d'une création\" (2010), “Tropicale Amissa, l'Afrique à travers le vélo à travers une voiture de presse\" (2011), \"A4-442, cloche pour le Cantus in Memoriam Benjamin Britten de Arvo Pärt\" (2012), “Élections, organisation d'un scrutin\" (en post-production), “Pessin ou l'imaginaire\" (en post-production).",
        "fr": "<p>Ingénieur pédagogique vidéo au sein du projet FORCCAST au médialab, Benjamin Sylvand travaille aux formats cinématographiques didactiques et à la lecture de l'image. Il anime par ailleurs un atelier artiste de cinéma documentaire “Filmer la politique\" à Sciences Po.</p>\r\n<p>Docteur en philosophie (2005) et diplômé d'un DESS de communication (2002), après un Post-Doctorat à Oxford, Benjamin Sylvand s'intéresse à la dynamique des représentations cognitives et à leurs incidences sur l'image, en particulier animée.</p>\r\n<p>Il a enseigné la philosophie à l'université en France et en Angleterre, ainsi que la communication visuelle et le cinéma. Cinéaste il réalise des films documentaires, parmi lesquels “François Sylvand, portrait d'un artiste par son fils\" (2009), “La Guerre des Béatrix, coulisses d'une création\" (2010), “Tropicale Amissa, l'Afrique à travers le vélo à travers une voiture de presse\" (2011), \"A4-442, cloche pour le Cantus in Memoriam Benjamin Britten de Arvo Pärt\" (2012), “Élections, organisation d'un scrutin\" (en post-production), “Pessin ou l'imaginaire\" (en post-production).</p>\r\n"
      },
      "domain": "pedagogy",
      "draft": true,
      "firstName": "Benjamin",
      "id": "fca0cdf0-c9c8-4b30-930d-7463eb7fda32",
      "lastName": "Sylvand",
      "lastUpdated": 1349858160000,
      "membership": "member",
      "oldSlug": "benjamin-sylvand",
      "role": {
        "en": "Ingénieur pédagogique vidéo du médialab",
        "fr": "Ingénieur pédagogique vidéo du médialab"
      },
      "slugs": [
        "benjamin-sylvand"
      ]
    }
  ]
}